[{"title": "习近平：坚定理想信念 补足精神之钙", "content": "习近平　　党在社会主义初级阶段的基本路线是党和国家的生命线。我们在实践中要始终坚持“一个中心、两个基本点”不动摇，既不偏离“一个中心”，也不偏废“两个基本点”，把践行中国特色社会主义共同理想和坚定共产主义远大理想统一起来，坚决抵制抛弃社会主义的各种错误主张，自觉纠正超越阶段的错误观念和政策措施。只有这样，才能真正做到既不妄自菲薄、也不妄自尊大，扎扎实实夺取中国特色社会主义新胜利。（2012年11月17日在十八届中央政治局第一次集体学习时的讲话）　　坚定理想信念，坚守共产党人精神追求，始终是共产党人安身立命的根本。对马克思主义的信仰，对社会主义和共产主义的信念，是共产党人的政治灵魂，是共产党人经受住任何考验的精神支柱。形象地说，理想信念就是共产党人精神上的“钙”，没有理想信念，理想信念不坚定，精神上就会“缺钙”，就会得“软骨病”。现实生活中，一些党员、干部出这样那样的问题，说到底是信仰迷茫、精神迷失。（2012年11月17日在十八届中央政治局第一次集体学习时的讲话）　　革命理想高于天。没有远大理想，不是合格的共产党员；离开现实工作而空谈远大理想，也不是合格的共产党员。在我们党90多年的历史中，一代又一代共产党人为了追求民族独立和人民解放，不惜流血牺牲，靠的就是一种信仰，为的就是一个理想。尽管他们也知道，自己追求的理想并不会在自己手中实现，但他们坚信，只要一代又一代人为之持续努力，一代又一代人为此作出牺牲，崇高的理想就一定能实现，正所谓“砍头不要紧，只要主义真”。今天，衡量一名共产党员、一名领导干部是否具有共产主义远大理想，是有客观标准的，那就要看他能否坚持全心全意为人民服务的根本宗旨，能否吃苦在前、享受在后，能否勤奋工作、廉洁奉公，能否为理想而奋不顾身去拼搏、去奋斗、去献出自己的全部精力乃至生命。一切迷惘迟疑的观点，一切及时行乐的思想，一切贪图私利的行为，一切无所作为的作风，都是与此格格不入的。（2013年1月5日在新进中央委员会的委员、候补委员学习贯彻党的十八大精神研讨班上的讲话）　　2021年9月30日上午，党和国家领导人习近平、李克强、栗战书、汪洋、王沪宁、赵乐际、韩正、王岐山等来到北京天安门广场，出席烈士纪念日向人民英雄敬献花篮仪式。 新华社记者 张领/摄　　革命战争年代，检验一个干部理想信念坚定不坚定，就看他能不能为党和人民事业舍生忘死，能不能冲锋号一响立即冲上去，这样的检验很直接。和平建设时期，生死考验有，但毕竟不多，检验一个干部理想信念是否坚定确实比较难，X光、CT、核磁共振成像也没有办法。　　当然，也不是不能检验。那就主要看干部是否能在重大政治考验面前有政治定力，是否能树立牢固的宗旨意识，是否能对工作极端负责，是否能做到吃苦在前、享受在后，是否能在急难险重任务面前勇挑重担，是否能经得起权力、金钱、美色的诱惑。这样的检验需要一个过程，不是一下子、经历一两件事、听几句口号就能解决的，要看长期表现，甚至看一辈子。（2013年6月28日在全国组织工作会议上的讲话）　　对党员、干部来说，思想上的滑坡是最严重的病变，“总开关”没拧紧，不能正确处理公私关系，缺乏正确的是非观、义利观、权力观、事业观，各种出轨越界、跑冒滴漏就在所难免了。思想上松一寸，行动上就会散一尺。思想认识问题一时解决了，不等于永远解决。就像房间需要经常打扫一样，思想上的灰尘也要经常打扫，镜子要经常照，衣冠要随时正，有灰尘就要洗洗澡，出毛病就要治治病。（2014年10月8日在党的群众路线教育实践活动总结大会上的讲话）　　共产主义决不是“土豆烧牛肉”那么简单，不可能唾手可得、一蹴而就，但我们不能因为实现共产主义理想是一个漫长的过程，就认为那是虚无缥缈的海市蜃楼，就不去做一个忠诚的共产党员。革命理想高于天。实现共产主义是我们共产党人的最高理想，而这个最高理想是需要一代又一代人接力奋斗的。如果大家都觉得这是看不见摸不着的东西，没有必要为之奋斗和牺牲，那共产主义就真的永远实现不了了。我们现在坚持和发展中国特色社会主义，就是向着最高理想所进行的实实在在努力。（2015年1月12日在中央党校县委书记研修班学员座谈会上的讲话）　　对党忠诚、永不叛党是写在入党誓词里的，是对党员最根本的要求。如果党的高级干部对党的领导、对中国特色社会主义丧失了信心，那我们党、国家、民族还有什么希望？高级干部必须坚定对马克思主义的信仰、对共产主义和社会主义的信念、对党和人民的忠诚，牢固树立党的观念，始终做到党性坚强、党纪严明，确保政令畅通，维护党中央权威。要牢固树立马克思主义的世界观、人生观、价值观和正确的权力观、地位观、利益观，时刻警惕权力、金钱、美色的诱惑。（2015年10月29日在党的十八届五中全会第二次全体会议上的讲话）　　2021年6月18日，党和国家领导人习近平、李克强、栗战书、汪洋、王沪宁、赵乐际、韩正、王岐山等在中国共产党历史展览馆参观“‘不忘初心、牢记使命’中国共产党历史展览”。这是参观结束后，习近平带领党员领导同志一起重温入党誓词。 新华社记者 鞠鹏/摄　　我们干事业不能忘本忘祖、忘记初心。我们共产党人的本，就是对马克思主义的信仰，对中国特色社会主义和共产主义的信念，对党和人民的忠诚。我们要固的本，就是坚定这份信仰、坚定这份信念、坚定这份忠诚。世界社会主义实践的曲折历程告诉我们，马克思主义政党一旦放弃马克思主义信仰、社会主义和共产主义信念，就会土崩瓦解。（2015年12月11日在全国党校工作会议上的讲话）　　我们党已经走过了95年的历程，但我们要永远保持建党时中国共产党人的奋斗精神，永远保持对人民的赤子之心。一切向前走，都不能忘记走过的路；走得再远、走到再光辉的未来，也不能忘记走过的过去，不能忘记为什么出发。面向未来，面对挑战，全党同志一定要不忘初心、继续前进。（2016年7月1日在庆祝中国共产党成立95周年大会上的讲话）　　2016年2月1日至3日，中共中央总书记、国家主席、中央军委主席习近平来到江西，看望慰问广大干部群众和驻赣部队。这是2月2日，习近平在井冈山革命烈士陵园向革命烈士敬献花篮。新华社记者 谢环驰/摄　　指导思想是一个政党的精神旗帜。95年来，中国共产党之所以能够完成近代以来各种政治力量不可能完成的艰巨任务，就在于始终把马克思主义这一科学理论作为自己的行动指南，并坚持在实践中不断丰富和发展马克思主义。这使我们党得以摆脱以往一切政治力量追求自身特殊利益的局限，以唯物辩证的科学精神、无私无畏的博大胸怀领导和推动中国革命、建设、改革，不断坚持真理、修正错误。无论是处于顺境还是逆境，我们党从未动摇对马克思主义的信仰。（2016年7月1日在庆祝中国共产党成立95周年大会上的讲话）　　理想信念的坚定，来自思想理论的坚定。认识真理，掌握真理，信仰真理，捍卫真理，是坚定理想信念的精神前提。中国共产党人的理想信念，建立在马克思主义科学真理的基础之上，建立在马克思主义揭示的人类社会发展规律的基础之上，建立在为最广大人民谋利益的崇高价值的基础之上。我们坚定，是因为我们追求的是真理。我们坚定，是因为我们遵循的是规律。我们坚定，是因为我们代表的是最广大人民根本利益。（2016年10月21日在纪念红军长征胜利80周年大会上的讲话）　　觉悟看似无形，关键时就会明心见性。在革命、建设、改革各个历史时期，一代又一代共产党人为了党和人民事业英勇奋斗，甚至献出生命，靠的就是觉悟。战场上共产党人冒着枪林弹雨勇往直前、冲锋陷阵，刑场上共产党人视死如归、从容就义，危难时共产党人豁得出来、冲得上去，都不是靠强迫命令，而是靠觉悟。我们入了党，就认定了马克思主义，认定了社会主义和共产主义，认定了全心全意为人民服务的宗旨。坚守这份理想信念，是拒腐防变的思想根基。坚守这份理想信念，不是一朝一夕的事，需要一辈子学习进步，一辈子改造提高。做不到这一点，就可能随时掉队、名节不保，甚至身败名裂。（2017年1月6日在中共十八届中央纪委七次全会上的讲话）　　理想信念不是拿来说、拿来唱的，更不是用来装点门面的，只有见诸行动才有说服力。要知行合一、言行一致，保持对理想信念的激情和执着，牢固树立正确的世界观、权力观、事业观，用自己的实际行动为坚持和发展中国特色社会主义、为实现共产主义远大理想不懈奋斗。（2017年10月25日在党的十九届一中全会上的讲话）　　我们党是世界上最大的政党，大就要有大的样子，同时大也有大的难处。把这么大的一个党管好很不容易，把这么大的一个党建设成为坚强的马克思主义执政党更不容易。马克思主义政党不是因利益而结成的政党，而是以共同理想信念而组织起来的政党。建设坚强的马克思主义执政党，首先要从理想信念做起。对马克思主义的信仰，对社会主义和共产主义的信念，是共产党人的政治灵魂，是共产党人经受任何考验的精神支柱。（2018年1月5日在新进中央委员会的委员、候补委员和省部级主要领导干部学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神研讨班上的讲话）　　2017年12月13日，中共中央总书记、国家主席、中央军委主席习近平到第71集团军视察。这是习近平同“王杰班”战士合影。 新华社记者 李刚/摄　　理想信念之火一经点燃，就永远不会熄灭。在中央苏区和长征途中，党和红军就是依靠坚定的理想信念和坚强的革命意志，一次次绝境重生，愈挫愈勇，最后取得了胜利，创造了难以置信的奇迹。我们不能忘记党的初心和使命，不能忘记革命理想和革命宗旨，要继续高举革命的旗帜，弘扬伟大的长征精神，朝着中华民族伟大复兴的目标奋勇前进。今天，在新长征路上，我们要战胜来自国内外的各种重大风险挑战，夺取中国特色社会主义新胜利，依然要靠全党全国人民坚定的理想信念和坚强的革命意志。（2019年5月20日至22日在江西考察并主持召开推动中部地区崛起工作座谈会时的讲话）　　今天，像战争年代那种血与火的生死考验少了，但具有新的历史特点的伟大斗争仍然在继续，我们正面临着一系列重大挑战、重大风险、重大阻力、重大矛盾的艰巨考验。没有坚定的理想信念，就会在乱云飞渡的复杂环境中迷失方向、在泰山压顶的巨大压力下退缩逃避、在糖衣炮弹的轮番轰炸下缴械投降。我们要从红色基因中汲取强大的信仰力量，增强“四个意识”，坚定“四个自信”，做到“两个维护”，自觉做共产主义远大理想和中国特色社会主义共同理想的坚定信仰者和忠实实践者，真正成为百折不挠、终生不悔的马克思主义战士。（2019年5月22日在江西考察工作结束时的讲话）　　理想信念是共产党人的政治灵魂，是共产党人初心的本质要求。共产党人只有树立了崇高而坚定的理想信念，才能做到不忘初心、牢记使命。要始终把不忘初心、牢记使命作为必修课、常修课，时常叩问和守护初心，及时修枝剪叶、补钙壮骨，把牢理想信念“总开关”，在大是大非面前旗帜鲜明，在风浪考验面前无所畏惧，在各种诱惑面前立场坚定，在关键时刻让党信得过、靠得住、能放心。（2019年12月26日、27日在中共中央政治局“不忘初心、牢记使命”专题民主生活会上的讲话）　　不忘初心、牢记使命，必须作为加强党的建设的永恒课题和全体党员、干部的终身课题常抓不懈。一个人也好，一个政党也好，最难得的就是历经沧桑而初心不改、饱经风霜而本色依旧。党的初心和使命是党的性质宗旨、理想信念、奋斗目标的集中体现，激励着我们党永远坚守，砥砺着我们党坚毅前行。从石库门到天安门，从兴业路到复兴路，我们党近百年来所付出的一切努力、进行的一切斗争、作出的一切牺牲，都是为了人民幸福和民族复兴。正是由于始终坚守这个初心和使命，我们党才能在极端困境中发展壮大，才能在濒临绝境中突出重围，才能在困顿逆境中毅然奋起。忘记初心和使命，我们党就会改变性质、改变颜色，就会失去人民、失去未来。（2020年1月8日在“不忘初心、牢记使命”主题教育总结大会上的讲话）　　我经常讲，党员、干部要经常重温党章，重温自己的入党誓言，重温革命烈士的家书。党章要放在床头，经常对照检查，看看自己做到了没有？看看自己有没有违背初心的行为？房间要经常打扫，镜子要经常擦拭。要教育引导各级党组织和广大党员、干部经常进行思想政治体检，同党中央要求“对标”，拿党章党规“扫描”，用人民群众新期待“透视”，同先辈先烈、先进典型“对照”，不断叩问初心、守护初心，不断坚守使命、担当使命，始终做到初心如磐、使命在肩。要以党的创新理论滋养初心、引领使命，从党的非凡历史中找寻初心、激励使命，在严肃党内政治生活中锤炼初心、体悟使命，把初心和使命变成锐意进取、开拓创新的精气神和埋头苦干、真抓实干的原动力。（2020年1月8日在“不忘初心、牢记使命”主题教育总结大会上的讲话）　　信仰信念任何时候都至关重要。对共产主义的信仰，对中国特色社会主义的信念，是共产党人的政治灵魂，是共产党人经受住任何考验的精神支柱。在新时代，坚定信仰信念，最重要的就是要坚定中国特色社会主义道路自信、理论自信、制度自信、文化自信。党的百年奋斗历程和伟大成就是我们增强“四个自信”最坚实的基础。（2021年2月20日在党史学习教育动员大会上的讲话）　　“人生天地间，长路有险夷。”世界上没有哪个党像我们这样，遭遇过如此多的艰难险阻，经历过如此多的生死考验，付出过如此多的惨烈牺牲。一百年来，在应对各种困难挑战中，我们党锤炼了不畏强敌、不惧风险、敢于斗争、勇于胜利的风骨和品质。这是我们党最鲜明的特质和特点。在一百年的非凡奋斗历程中，一代又一代中国共产党人顽强拼搏、不懈奋斗，涌现了一大批视死如归的革命烈士、一大批顽强奋斗的英雄人物、一大批忘我奉献的先进模范，形成了井冈山精神、长征精神、遵义会议精神、延安精神、西柏坡精神、红岩精神、抗美援朝精神、“两弹一星”精神、特区精神、抗洪精神、抗震救灾精神、抗疫精神等伟大精神，构筑起了中国共产党人的精神谱系。我们党之所以历经百年而风华正茂、饱经磨难而生生不息，就是凭着那么一股革命加拼命的强大精神。　　这些宝贵精神财富跨越时空、历久弥新，集中体现了党的坚定信念、根本宗旨、优良作风，凝聚着中国共产党人艰苦奋斗、牺牲奉献、开拓进取的伟大品格，深深融入我们党、国家、民族、人民的血脉之中，为我们立党兴党强党提供了丰厚滋养。（2021年2月20日在党史学习教育动员大会上的讲话）　　2020年9月16日至18日，中共中央总书记、国家主席、中央军委主席习近平在湖南考察。这是16日下午，习近平在郴州市汝城县文明瑶族乡第一片小学，同正在上思政课的同学们亲切交流。 新华社记者 谢环驰/摄　　学史增信，就是要增强信仰、信念、信心，这是我们战胜一切强敌、克服一切困难、夺取一切胜利的强大精神力量。要增强对马克思主义、共产主义的信仰，教育引导广大党员、干部从党百年奋斗中感悟信仰的力量，始终保持顽强意志，勇敢战胜各种重大困难和严峻挑战。要增强对中国特色社会主义的信念，教育引导广大党员、干部深刻认识到，中国特色社会主义是历史发展的必然结果，是发展中国的必由之路，是经过实践检验的科学真理，始终坚定道路自信、理论自信、制度自信、文化自信。要增强对实现中华民族伟大复兴的信心，教育引导广大党员、干部牢记初心使命、增强必胜信心，坚信我们党一定能够团结带领人民在中国特色社会主义道路上实现中华民族伟大复兴，努力创造属于我们这一代人、无愧新时代的历史功绩。（2021年4月25日至27日在广西考察时的讲话）　　我多次引用“革命理想高于天”来说明理想信念的重要性。我们党取名为“共产党”，就是认定了共产主义这个远大理想。回望百年党史，千千万万共产党人为了理想信念不惜抛头颅、洒鲜血。走向绞刑架的李大钊，发出了“共产主义在中国必然得到光辉的胜利”的坚贞誓言。面对敌人屠刀的夏明翰，写下“砍头不要紧，只要主义真。杀了夏明翰，还有后来人”的雄壮诗篇。面对敌人6天内9次劝降，瞿秋白作出了“人爱自己的历史，比鸟爱自己的翅膀更厉害，请勿撕破我的历史”的铿锵回答。邓小平同志说：“在我们最困难的时期，共产主义的理想是我们的精神支柱，多少人牺牲就是为了实现这个理想。”　　今天，我们早已远离战火纷飞的险境，长期过着和平生活，最容易患上理想信念缺失的“软骨病”。共产主义是我们党的远大理想，为了实现这个远大理想，就必须坚定中国特色社会主义信念。全党同志要增强“四个意识”、坚定“四个自信”，在全面建设社会主义现代化国家新征程上披荆斩棘、奋力前行，不断夺取新时代中国特色社会主义新胜利。（2021年6月25日在十九届中央政治局第三十一次集体学习时的讲话）　　坚定信念，就是坚持不忘初心、不移其志，以坚忍执着的理想信念，以对党和人民的赤胆忠心，把对党和人民的忠诚和热爱牢记在心目中、落实在行动上，为党和人民事业奉献自己的一切乃至宝贵生命，为党的理想信念顽强奋斗、不懈奋斗。　　心中有信仰，脚下有力量。全党同志都要把对马克思主义的信仰、对中国特色社会主义的信念作为毕生追求，永远信党爱党为党，在各自岗位上顽强拼搏，不断把为崇高理想奋斗的实践推向前进。（2021年6月29日在“七一勋章”颁授仪式上的讲话）　　一百年前，中国共产党的先驱们创建了中国共产党，形成了坚持真理、坚守理想，践行初心、担当使命，不怕牺牲、英勇斗争，对党忠诚、不负人民的伟大建党精神，这是中国共产党的精神之源。　　一百年来，中国共产党弘扬伟大建党精神，在长期奋斗中构建起中国共产党人的精神谱系，锤炼出鲜明的政治品格。历史川流不息，精神代代相传。我们要继续弘扬光荣传统、赓续红色血脉，永远把伟大建党精神继承下去、发扬光大！（2021年7月1日在庆祝中国共产党成立100周年大会上的讲话）　　2021年9月13日至14日，中共中央总书记、国家主席、中央军委主席习近平在陕西省榆林市考察。这是14日上午，习近平在绥德实验中学考察时，同师生亲切交流。 新华社记者 谢环驰/摄　　中国共产党成立一百年来，始终是有崇高理想和坚定信念的党。这个理想信念，就是马克思主义信仰、共产主义远大理想、中国特色社会主义共同理想。理想信念是中国共产党人的精神支柱和政治灵魂，也是保持党的团结统一的思想基础。党员干部有了坚定理想信念，才能经得住各种考验，走得稳、走得远；没有理想信念，或者理想信念不坚定，就经不起风吹浪打，关键时刻就会私心杂念丛生，甚至临阵脱逃。形成坚定理想信念，既不是一蹴而就的，也不是一劳永逸的，而是要在斗争实践中不断砥砺、经受考验。年轻干部要牢记，坚定理想信念是终身课题，需要常修常炼，要信一辈子、守一辈子。（2021年9月1日在2021年秋季学期中央党校（国家行政学院）中青年干部培训班开班式上的讲话）　　※这是习近平总书记2012年11月至2021年9月期间讲话中有关坚定理想信念，补足精神之钙内容的节录。"}, {"title": "习近平在二十国集团领导人第十六次峰会第一阶段会议上的讲话", "content": "（2021年10月30日）中华人民共和国主席　习近平尊敬的德拉吉总理，各位同事：　　首先，我谨对主席国意大利为举办这次峰会付出的努力，表示衷心的感谢！　　罗马是一座具有悠久历史的城市，在人类文明史册上写下了灿烂篇章。当前，新冠肺炎疫情持续反复，世界经济复苏脆弱，气候变化挑战突出，地区热点问题频发。罗马峰会以“人、地球与繁荣”为主题，表达了国际社会团结战胜疫情、重振世界经济的决心，彰显了二十国集团引领全球经济治理变革的使命。　　面对世界百年未有之大变局和世纪疫情，二十国集团作为国际经济合作主要论坛，要负起应有责任，为了人类未来、人民福祉，坚持开放包容、合作共赢，践行真正的多边主义，推动构建人类命运共同体。我愿提出5点建议。　　第一，团结合作，携手抗疫。面对在全球肆虐的新冠肺炎病毒，谁都无法独善其身，团结合作是最有力武器。国际社会应该齐心协力，以科学态度应对并战胜疫情，搞病毒污名化、溯源政治化同团结抗疫的精神背道而驰。我们要加强防控、诊疗手段合作，提高应对重大突发公共卫生事件能力。二十国集团包含了世界主要经济体，应该在凝聚共识、动员资源、推动合作上发挥引领作用。　　早在疫情暴发初期，我就提出新冠疫苗应该成为全球公共产品。在此，我愿进一步提出全球疫苗合作行动倡议：（一）加强疫苗科研合作，支持疫苗企业同发展中国家联合研发生产。（二）坚持公平公正，加大向发展中国家提供疫苗力度，落实世界卫生组织提出的2022年全球接种目标。（三）支持世界贸易组织就疫苗知识产权豁免早日作出决定，鼓励疫苗企业向发展中国家转让技术。（四）加强跨境贸易合作，保障疫苗及原辅料贸易畅通。（五）公平对待各种疫苗，以世界卫生组织疫苗紧急使用清单为依据推进疫苗互认。（六）为全球疫苗合作特别是发展中国家获取疫苗提供金融支持。　　目前，中国已向100多个国家和国际组织提供超过16亿剂疫苗，今年全年将对外提供超过20亿剂。中国正同16个国家开展疫苗联合生产，初步形成7亿剂的年产能。我在今年5月的全球健康峰会上倡议举办新冠疫苗国际合作论坛，已于8月成功举办，与会各国达成全年超过15亿剂的合作意向。中国还同30个国家一道发起“一带一路”疫苗合作伙伴关系倡议，呼吁国际社会共同促进疫苗全球公平分配。中方愿同各方携手努力，提高疫苗在发展中国家的可及性和可负担性，为构筑全球疫苗防线作出积极贡献。　　第二，加强协调，促进复苏。疫情给世界经济带来的影响复杂深远，应该对症下药、标本兼治。我们应该加强宏观经济政策协调，保持政策的连续性、稳定性、可持续性。主要经济体应该采取负责任的宏观经济政策，防止自身举措导致通胀攀升、汇率波动、债务高企，避免对发展中国家的负面外溢影响，维护国际经济金融体系稳健运行。　　同时，我们应该着眼长远，完善全球经济治理体系和规则，弥补相关治理赤字。要继续推动按期完成国际货币基金组织第十六轮份额检查，筑牢国际金融安全网。中国支持国际开发协会提前启动第二十轮增资谈判，有关投票权改革方案应该切实反映国际经济格局变化，提升发展中国家话语权。中国欢迎国际货币基金组织增发6500亿美元特别提款权，愿转借给受疫情影响严重的低收入国家。　　我们应该维护以世界贸易组织为核心的多边贸易体制，建设开放型世界经济。二十国集团应该继续为世界贸易组织改革提供政治指引，坚持其核心价值和基本原则，保障发展中国家权益和发展空间。要尽快恢复争端解决机制正常运转，推动世贸组织第十二届部长级会议取得积极成果。要维护产业链供应链安全稳定，畅通世界经济运行脉络。中方倡议举办产业链供应链韧性与稳定国际论坛，欢迎二十国集团成员和相关国际组织积极参与。　　基础设施建设在带动经济增长上发挥着重要作用。中国通过共建“一带一路”等倡议为此作出了不懈努力。中国愿同各方一道，秉持共商共建共享原则，坚持开放、绿色、廉洁理念，努力实现高标准、惠民生、可持续目标，推动高质量共建“一带一路”取得更多丰硕成果。　　第三，普惠包容，共同发展。疫情给全球特别是发展中国家带来多重危机，饥饿人口总数已达8亿左右，落实2030年可持续发展议程面临前所未有的挑战。我们应该坚持以人民为中心，提升全球发展的公平性、有效性、包容性，努力不让任何一个国家掉队。　　二十国集团应该将发展置于宏观政策协调的突出位置，落实好2030年可持续发展行动计划，落实支持非洲和最不发达国家实现工业化倡议，促进现有发展合作机制协同增效。发达经济体要履行官方发展援助承诺，为发展中国家提供更多资源。　　不久前，我在联合国发起全球发展倡议，呼吁国际社会加强在减贫、粮食安全、抗疫和疫苗、发展筹资、气候变化和绿色发展、工业化、数字经济、互联互通领域合作，以加快落实2030年可持续发展议程，实现更加强劲、绿色、健康的全球发展。这同二十国集团推动全球发展宗旨和重点方向高度契合，欢迎各国积极参与。　　第四，创新驱动，挖掘动力。创新是推动经济社会发展、应对人类共同挑战的决定性因素。二十国集团应该合力挖掘创新增长潜力，在充分参与、广泛共识基础上制定规则，为创新驱动发展营造良好生态。人为搞小圈子，甚至以意识形态划线，只会制造隔阂、增加障碍，对科技创新有百害而无一益。　　数字经济是科技创新的重要前沿。二十国集团要共担数字时代的责任，加快新型数字基础设施建设，促进数字技术同实体经济深度融合，帮助发展中国家消除“数字鸿沟”。中国已经提出《全球数据安全倡议》，我们可以共同探讨制定反映各方意愿、尊重各方利益的数字治理国际规则，积极营造开放、公平、公正、非歧视的数字发展环境。中国高度重视数字经济国际合作，已经决定申请加入《数字经济伙伴关系协定》，愿同各方合力推动数字经济健康有序发展。　　第五，和谐共生，绿色永续。二十国集团应该秉持共同但有区别的责任原则，推动全面落实应对气候变化《巴黎协定》，支持《联合国气候变化框架公约》第二十六次缔约方大会和《生物多样性公约》第十五次缔约方大会取得成功。发达国家应该在减排问题上作出表率，充分照顾发展中国家的特殊困难和关切，落实气候融资承诺，并在技术、能力建设等方面为发展中国家提供支持。这是即将召开的第二十六次缔约方大会取得成功的关键。　　中国一直主动承担与国情相符合的国际责任，积极推进经济绿色转型，不断自主提高应对气候变化行动力度，过去10年淘汰1.2亿千瓦煤电落后装机，第一批装机约1亿千瓦的大型风电光伏基地项目已于近期有序开工。中国将力争2030年前实现碳达峰、2060年前实现碳中和。我们将践信守诺，携手各国走绿色、低碳、可持续发展之路。　　各位同事！　　中国古人说：“诚信者，天下之结也。”就是说诚信是结交天下的根本。中国将坚持对外开放的基本国策，发挥超大规模市场优势和内需潜力，着力推动规则、规制、管理、标准等制度型开放，不断加大知识产权保护力度，持续打造市场化、法治化、国际化营商环境，为中外企业提供公平公正的市场秩序。我相信，中国发展将为各国带来更多新机遇，为世界经济注入更多新动能。　　罗马不是一天建成的。构建人类命运共同体需要世界各国不懈努力。道阻且长，行则将至，行而不辍，则未来可期。让我们团结起来，早日驱散疫情阴霾，携手共建更加美好的未来！　　谢谢大家。"}, {"title": "习近平致人民出版社成立100周年的贺信", "content": "　　值此人民出版社成立100周年之际，我向你们表示热烈的祝贺！向全社干部职工致以诚挚的问候！　　100年来，人民出版社出版了一大批马克思主义经典著作、党和国家重要文献和高水平哲学社会科学著作，为推动马克思主义中国化时代化、传播党的创新理论、繁荣社会主义文化作出了重要贡献。希望人民出版社赓续红色血脉，始终紧跟中国特色社会主义发展步伐，着力传播马克思主义和党的创新理论；始终坚持为人民出好书理念，着力展现党和国家发展历程、丰富人民群众精神文化生活；始终坚持高质量发展，着力深化改革创新，为推动社会主义文化繁荣发展、建设社会主义文化强国作出新的更大的贡献！习近平2021年10月26日　　　　"}, {"title": "习近平致中央广播电视总台央视奥林匹克频道及其数字平台开播上线的贺信", "content": "　　值此中央广播电视总台央视奥林匹克频道及其数字平台开播上线之际，我向你们表示热烈的祝贺！　　奥林匹克频道要通过奥林匹克运动和文化传播，讲述中国体育故事、弘扬中华体育精神，加强国际体育交流合作，推动我国同世界各国文明互鉴、民心相通。　　再过100余天，北京冬奥会就将开幕。希望你们守正创新，精彩呈现中国和世界各国冰雪健儿自强不息、超越自我的拼搏历程，深入阐释绿色、共享、开放、廉洁的办奥理念，全面展示北京冬奥会、冬残奥会精彩、非凡、卓越的奥林匹克新篇章。希望你们积极倡导健康生活理念，关注群众体育和青少年体育发展，为推进中华体育强国建设作出贡献。习近平2021年10月25日　　　　"}, {"title": "习近平在中华人民共和国恢复联合国合法席位50周年纪念会议上的讲话（全文）", "content": "（2021年10月25日）中华人民共和国主席　习近平尊敬的古特雷斯秘书长，各位驻华使节和国际组织驻华代表，女士们，先生们，朋友们，同志们：　　50年前的今天，第二十六届联合国大会以压倒性多数通过第2758号决议，决定恢复中华人民共和国在联合国的一切权利，承认中华人民共和国政府代表是中国在联合国的唯一合法代表。这是中国人民的胜利，也是世界各国人民的胜利！　　今天，在这个特殊的日子里，我们汇聚一堂，回顾历史，展望未来，很有意义。　　新中国恢复在联合国合法席位，是世界上的一个大事件，也是联合国的一个大事件。这是世界上一切爱好和平和主持正义的国家共同努力的结果。这标志着占世界人口四分之一的中国人民从此重新走上联合国舞台。这对中国、对世界都具有重大而深远的意义。　　在这里，我谨代表中国政府和中国人民，向联合国大会第2758号决议所有提案国和支持国，表示衷心的感谢！向一切主持正义的国家和人民，致以崇高的敬意！　　女士们、先生们，朋友们、同志们！　　新中国恢复在联合国合法席位以来的50年，是中国和平发展、造福人类的50年。　　——这50年，中国人民始终发扬自强不息精神，在风云变幻中把握中国前进方向，书写了中国以及人类发展的壮阔史诗。在新中国成立以来国家建设和发展的基础上，中国人民开启了改革开放历史新时期，成功开创和发展中国特色社会主义，不断解放和发展社会生产力，不断提高生活水平，实现了从生产力相对落后的状况到经济总量跃居世界第二的历史性突破。经过艰苦奋斗，中国人民用自己的双手在中华大地上实现了全面建成小康社会的目标，打赢了脱贫攻坚战，历史性地解决了绝对贫困问题，开启了全面建设社会主义现代化国家新征程，迎来了中华民族伟大复兴的光明前景。　　——这50年，中国人民始终同世界各国人民团结合作，维护国际公平正义，为世界和平与发展作出了重大贡献。中国人民热爱和平，深知和平安宁的珍贵，始终奉行独立自主的和平外交政策，主持公道，伸张正义，坚决反对霸权主义和强权政治。中国人民坚定支持广大发展中国家维护自身主权、安全、发展利益的正义斗争。中国人民致力于推动共同发展，从“坦赞铁路”到“一带一路”，向发展中国家提供力所能及的帮助，不断以中国发展为世界提供新机遇。在新冠肺炎疫情席卷全球的危难之际，中国积极同世界分享防控经验，向各国输送了大批抗疫物资、疫苗药品，深入开展病毒溯源科学合作，真诚为人类彻底战胜疫情而积极努力。　　——这50年，中国人民始终维护联合国权威和地位，践行多边主义，中国同联合国合作日益深化。中国忠实履行联合国安理会常任理事国职责和使命，维护联合国宪章宗旨和原则，维护联合国在国际事务中的核心作用。中国积极倡导以和平方式政治解决争端，派出5万多人次参加联合国维和行动，已经成为第二大联合国会费国、第二大维和摊款国。中国率先实现联合国千年发展目标，带头落实2030年可持续发展议程，对世界减贫贡献超过70%。中国始终遵循联合国宪章和《世界人权宣言》精神，坚持把人权普遍性同中国实际结合起来，走出了一条符合时代潮流、具有中国特色的人权发展道路，为中国人权进步和国际人权事业作出了重大贡献。　　女士们、先生们，朋友们、同志们！　　世界潮流，浩浩荡荡，顺之则昌，逆之则亡。过去50年，尽管国际形势跌宕起伏，但在世界各国人民共同努力下，世界总体保持稳定，世界经济快速发展，科技创新日新月异，一大批发展中国家成长壮大，十几亿人口摆脱贫困，几十亿人口不断走向现代化。　　当前，世界百年未有之大变局加速演进，和平发展进步力量不断增长。我们应该顺应历史大势，坚持合作、不搞对抗，坚持开放、不搞封闭，坚持互利共赢、不搞零和博弈，坚决反对一切形式的霸权主义和强权政治，坚决反对一切形式的单边主义和保护主义。　　——我们应该大力弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，共同为建设一个更加美好的世界提供正确理念指引。和平与发展是我们的共同事业，公平正义是我们的共同理想，民主自由是我们的共同追求。世界是丰富多彩的，多样性是人类文明的魅力所在，更是世界发展的活力和动力之源。“非尽百家之美，不能成一人之奇。”文明没有高下、优劣之分，只有特色、地域之别，只有在交流中才能融合，在融合中才能进步。一个国家走的道路行不行，关键要看是否符合本国国情，是否顺应时代发展潮流，能否带来经济发展、社会进步、民生改善、社会稳定，能否得到人民支持和拥护，能否为人类进步事业作出贡献。　　——我们应该携手推动构建人类命运共同体，共同建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界。人类是一个整体，地球是一个家园。任何人、任何国家都无法独善其身。人类应该和衷共济、和合共生，朝着构建人类命运共同体方向不断迈进，共同创造更加美好未来。推动构建人类命运共同体，不是以一种制度代替另一种制度，不是以一种文明代替另一种文明，而是不同社会制度、不同意识形态、不同历史文化、不同发展水平的国家在国际事务中利益共生、权利共享、责任共担，形成共建美好世界的最大公约数。　　——我们应该坚持互利共赢，共同推动经济社会发展更好造福人民。中国古人说：“为治之本，务在于安民；安民之本，在于足用。”推动发展、安居乐业是各国人民共同愿望。为了人民而发展，发展才有意义；依靠人民而发展，发展才有动力。世界各国应该坚持以人民为中心，努力实现更高质量、更有效率、更加公平、更可持续、更为安全的发展。要破解发展不平衡不充分问题，提高发展的平衡性、协调性、包容性。要增强人民发展能力，形成人人参与、人人享有的发展环境，创造发展成果更多更公平惠及每一个国家每一个人的发展局面。不久前，我在第七十六届联合国大会上提出全球发展倡议，希望各国共同努力，克服新冠肺炎疫情对全球发展的冲击，加快落实2030年可持续发展议程，构建全球发展共同体。　　——我们应该加强合作，共同应对人类面临的各种挑战和全球性问题。地区争端和恐怖主义、气候变化、网络安全、生物安全等全球性问题正摆在国际社会面前，只有形成更加包容的全球治理、更加有效的多边机制、更加积极的区域合作，才能有效加以应对。气候变化是大自然对人类敲响的警钟。世界各国应该采取实际行动为自然守住安全边界，鼓励绿色复苏、绿色生产、绿色消费，推动形成文明健康生活方式，形成人与自然和谐共生的格局，让良好生态环境成为可持续发展的不竭源头。　　——我们应该坚决维护联合国权威和地位，共同践行真正的多边主义。推动构建人类命运共同体，需要一个强有力的联合国，需要改革和建设全球治理体系。世界各国应该维护以联合国为核心的国际体系、以国际法为基础的国际秩序、以联合国宪章宗旨和原则为基础的国际关系基本准则。国际规则只能由联合国193个会员国共同制定，不能由个别国家和国家集团来决定。国际规则应该由联合国193个会员国共同遵守，没有也不应该有例外。对联合国，世界各国都应该秉持尊重的态度，爱护好、守护好这个大家庭，决不能合则利用、不合则弃之，让联合国在促进人类和平与发展的崇高事业中发挥更为积极的作用。中国愿同各国秉持共商共建共享理念，探索合作思路，创新合作模式，不断丰富新形势下多边主义实践。　　女士们、先生们，朋友们、同志们！　　追昔抚今，鉴往知来。站在新的历史起点，中国将坚持走和平发展之路，始终做世界和平的建设者；坚持走改革开放之路，始终做全球发展的贡献者；坚持走多边主义之路，始终做国际秩序的维护者。　　“青山一道同云雨，明月何曾是两乡。”让我们携起手来，站在历史正确的一边，站在人类进步的一边，为实现世界永续和平发展，为推动构建人类命运共同体而不懈奋斗！　　谢谢大家。"}, {"title": "习近平在深入推动黄河流域生态保护和高质量发展座谈会上强调 咬定目标脚踏实地埋头苦干久久为功 为黄河永远造福中华民族而不懈奋斗 韩正出席并讲话", "content": "　　10月22日下午，中共中央总书记、国家主席、中央军委主席习近平在山东省济南市主持召开深入推动黄河流域生态保护和高质量发展座谈会并发表重要讲话。新华社记者 李学仁 摄　　10月22日下午，中共中央总书记、国家主席、中央军委主席习近平在山东省济南市主持召开深入推动黄河流域生态保护和高质量发展座谈会并发表重要讲话。这是座谈会前，习近平20日下午在东营市黄河入海口考察。新华社记者 谢环驰 摄　　中共中央总书记、国家主席、中央军委主席习近平10月22日下午在山东省济南市主持召开深入推动黄河流域生态保护和高质量发展座谈会并发表重要讲话。他强调，要科学分析当前黄河流域生态保护和高质量发展形势，把握好推动黄河流域生态保护和高质量发展的重大问题，咬定目标、脚踏实地，埋头苦干、久久为功，确保“十四五”时期黄河流域生态保护和高质量发展取得明显成效，为黄河永远造福中华民族而不懈奋斗。　　中共中央政治局常委、国务院副总理韩正出席座谈会并讲话。　　座谈会上，国家发展改革委主任何立峰、甘肃省委书记尹弘、山西省委书记林武、山东省委书记李干杰、自然资源部部长陆昊、生态环境部党组书记孙金龙、水利部部长李国英先后发言，介绍工作情况，提出意见和建议。参加座谈会的其他省区主要负责同志提交了书面发言。　　听取大家发言后，习近平发表了重要讲话。他强调，党中央把黄河流域生态保护和高质量发展上升为国家战略以来，我们围绕解决黄河流域存在的矛盾和问题，开展了大量工作，搭建黄河保护治理“四梁八柱”，整治生态环境问题，推进生态保护修复，完善治理体系，高质量发展取得新进步。同时也要看到，在黄河流域生态保护和高质量发展上还存在一些突出矛盾和问题，要坚持问题导向，再接再厉，坚定不移做好各项工作。　　10月22日下午，中共中央总书记、国家主席、中央军委主席习近平在山东省济南市主持召开深入推动黄河流域生态保护和高质量发展座谈会并发表重要讲话。新华社记者 谢环驰 摄　　习近平指出，沿黄河省区要落实好黄河流域生态保护和高质量发展战略部署，坚定不移走生态优先、绿色发展的现代化道路。第一，要坚持正确政绩观，准确把握保护和发展关系。把大保护作为关键任务，通过打好环境问题整治、深度节水控水、生态保护修复攻坚战，明显改善流域生态面貌。沿黄河开发建设必须守住生态保护这条红线，必须严守资源特别是水资源开发利用上限，用强有力的约束提高发展质量效益。第二，要统筹发展和安全两件大事，提高风险防范和应对能力。高度重视水安全风险，大力推动全社会节约用水。要高度重视全球气候变化的复杂深刻影响，从安全角度积极应对，全面提高灾害防控水平，守护人民生命安全。第三，要提高战略思维能力，把系统观念贯穿到生态保护和高质量发展全过程。把握好全局和局部关系，增强一盘棋意识，在重大问题上以全局利益为重。要把握好当前和长远的关系，放眼长远认真研究，克服急功近利、急于求成的思想。第四，要坚定走绿色低碳发展道路，推动流域经济发展质量变革、效率变革、动力变革。从供需两端入手，落实好能耗双控措施，严格控制“两高”项目盲目上马，抓紧有序调整能源生产结构，淘汰碳排放量大的落后产能和生产工艺。要着力确保煤炭和电力供应稳定，保障好经济社会运行。　　习近平强调，“十四五”是推动黄河流域生态保护和高质量发展的关键时期，要抓好重大任务贯彻落实，力争尽快见到新气象。一是加快构建抵御自然灾害防线。要立足防大汛、抗大灾，针对防汛救灾暴露出的薄弱环节，迅速查漏补缺，补好灾害预警监测短板，补好防灾基础设施短板。要加强城市防洪排涝体系建设，加大防灾减灾设施建设力度，严格保护城市生态空间、泄洪通道等。二是全方位贯彻“四水四定”原则。要坚决落实以水定城、以水定地、以水定人、以水定产，走好水安全有效保障、水资源高效利用、水生态明显改善的集约节约发展之路。要精打细算用好水资源，从严从细管好水资源。要创新水权、排污权等交易措施，用好财税杠杆，发挥价格机制作用，倒逼提升节水效果。三是大力推动生态环境保护治理。上游产水区重在维护天然生态系统完整性，一体化保护高原高寒地区独有生态系统，有序实行休养生息制度。要抓好上中游水土流失治理和荒漠化防治，推进流域综合治理。要加强下游河道和滩区环境综合治理，提高河口三角洲生物多样性。要实施好环境污染综合治理工程。四是加快构建国土空间保护利用新格局。要提高对流域重点生态功能区转移支付水平，让这些地区一心一意谋保护，适度发展生态特色产业。农业现代化发展要向节水要效益，向科技要效益，发展旱作农业，推进高标准农田建设。城市群和都市圈要集约高效发展，不能盲目扩张。五是在高质量发展上迈出坚实步伐。要坚持创新创造，提高产业链创新链协同水平。要推进能源革命，稳定能源保供。要提高与沿海、沿长江地区互联互通水平，推进新型基础设施建设，扩大有效投资。　　10月22日下午，中共中央总书记、国家主席、中央军委主席习近平在山东省济南市主持召开深入推动黄河流域生态保护和高质量发展座谈会并发表重要讲话。新华社记者 谢环驰 摄　　习近平指出，党中央已经对推动黄河流域生态保护和高质量发展作出全面部署，关键在于统一思想、坚定信心、步调一致、抓好落实，要落实好中央统筹、省负总责、市县落实的工作机制，各尽其责、主动作为。要调动市场主体、社会力量积极性。　　习近平强调，进入7月下旬以来，黄河流域部分地方遭受罕见洪涝灾害，各有关地方要切实做好灾后恢复重建工作，特别是要关心和帮助那些因灾陷入困境的群众，保障人民群众基本生活，保证生产生活正常秩序。要注意克服秋汛影响，采取有针对性的措施，抓好秋冬种工作。入冬在即，各地要早作谋划、制定预案，保障群众生活用电、供暖，确保群众温暖过冬。　　韩正在讲话中表示，要认真学习贯彻习近平总书记重要讲话和指示精神，进一步增强推动黄河流域生态保护和高质量发展的责任感使命感。要坚持问题导向，统筹水安全和水资源优化利用，保障生态和生活用水，严控高耗水产能过度扩张。要从黄河流域生态环境系统性和完整性出发，加强上游水源涵养能力建设、中游水土保持、下游湿地保护和生态治理，分区分类推进生态环境保护修复。要扎实推动黄河流域高质量发展，建设特色优势现代产业体系，高度重视煤炭清洁利用，建设全国重要能源基地。要牢固树立大局意识，凝聚大保护合力，坚决把黄河流域生态保护和高质量发展重点任务落实到位。　　为开好这次座谈会，20日至21日，习近平在山东省委书记李干杰、代省长周乃翔陪同下，深入东营市的黄河入海口、农业高新技术产业示范区、黄河原蓄滞洪区居民迁建社区等，实地了解黄河流域生态保护和高质量发展情况。　　10月22日下午，中共中央总书记、国家主席、中央军委主席习近平在山东省济南市主持召开深入推动黄河流域生态保护和高质量发展座谈会并发表重要讲话。这是座谈会前，习近平20日下午在东营市黄河入海口考察。新华社记者 谢环驰 摄　　20日下午，习近平来到黄河入海口，凭栏远眺，察看河道水情，详细询问径流量、输沙量等。随后，习近平走进黄河三角洲生态监测中心，听取黄河流路变迁、水沙变化和黄河三角洲生物多样性保护等情况介绍。他强调，我一直很关心黄河流域生态保护和高质量发展，今天来到这里，黄河上中下游沿线就都走到了。扎实推进黄河大保护，确保黄河安澜，是治国理政的大事。要强化综合性防洪减灾体系建设，加强水生态空间管控，提升水旱灾害应急处置能力，确保黄河沿岸安全。　　10月22日下午，中共中央总书记、国家主席、中央军委主席习近平在山东省济南市主持召开深入推动黄河流域生态保护和高质量发展座谈会并发表重要讲话。这是座谈会前，习近平20日下午在东营市黄河三角洲国家级自然保护区考察。新华社记者 李学仁 摄　　习近平听取了黄河三角洲国家级自然保护区情况汇报，沿木栈道察看黄河三角洲湿地生态环境。他指出，党的十八大以来，各级党委和政府贯彻绿色发展理念的自觉性和主动性明显增强，一体推进山水林田湖草沙保护和治理力度不断加大，我国生态文明建设成绩斐然。黄河三角洲自然保护区生态地位十分重要，要抓紧谋划创建黄河口国家公园，科学论证、扎实推进。习近平强调，在实现第二个百年奋斗目标新征程上，要坚持生态优先、绿色发展，把生态文明理念发扬光大，为社会主义现代化建设增光增色。　　10月22日下午，中共中央总书记、国家主席、中央军委主席习近平在山东省济南市主持召开深入推动黄河流域生态保护和高质量发展座谈会并发表重要讲话。这是座谈会前，习近平20日下午在东营市黄河三角洲国家级自然保护区察看黄河三角洲湿地生态环境。新华社记者 王晔 摄　　21日上午，习近平来到黄河三角洲农业高新技术产业示范区考察调研，走进盐碱地现代农业试验示范基地，察看大豆、苜蓿、藜麦、绿肥作物长势，了解盐碱地生态保护和综合利用、耐盐碱植物育种和推广情况。习近平强调，开展盐碱地综合利用对保障国家粮食安全、端牢中国饭碗具有重要战略意义。要加强种质资源、耕地保护和利用等基础性研究，转变育种观念，由治理盐碱地适应作物向选育耐盐碱植物适应盐碱地转变，挖掘盐碱地开发利用潜力，努力在关键核心技术和重要创新领域取得突破，将科研成果加快转化为现实生产力。　　10月22日下午，中共中央总书记、国家主席、中央军委主席习近平在山东省济南市主持召开深入推动黄河流域生态保护和高质量发展座谈会并发表重要讲话。这是座谈会前，习近平21日上午在东营市黄河三角洲农业高新技术产业示范区考察。新华社记者 谢环驰 摄　　10月22日下午，中共中央总书记、国家主席、中央军委主席习近平在山东省济南市主持召开深入推动黄河流域生态保护和高质量发展座谈会并发表重要讲话。这是座谈会前，习近平21日上午在东营市黄河三角洲农业高新技术产业示范区考察时，走进田间察看大豆长势。新华社记者 王晔 摄　　10月22日下午，中共中央总书记、国家主席、中央军委主席习近平在山东省济南市主持召开深入推动黄河流域生态保护和高质量发展座谈会并发表重要讲话。这是座谈会前，习近平21日上午在东营市黄河三角洲农业高新技术产业示范区考察。新华社记者 李学仁 摄　　上世纪70年代，东营市黄河原蓄滞洪区群众响应国家号召搬迁至沿黄大堤的房台上居住。2013年起，东营市对66个房台村进行住房拆迁改造，建设新社区。习近平来到杨庙社区，走进便民服务中心、老年人餐厅、草编加工合作社，详细询问社区加强基层党建、开展便民服务、促进群众增收等情况。在居民许建峰家，习近平察看卧室、厨房、卫生间等，同一家三代人围坐交谈。许建峰告诉总书记，他们原来住在沿黄大堤房台村的老房子里，2016年搬进了这里的楼房，生活条件好了，就业门路多了，打心眼里感谢党的好政策。习近平指出，党中央对黄河滩区居民迁建、保证群众安居乐业高度重视。要扎实做好安居富民工作，统筹推进搬迁安置、产业就业、公共设施和社区服务体系建设，确保人民群众搬得出、稳得住、能发展、可致富。要发挥好基层党组织战斗堡垒作用，努力把社区建设成为人民群众的幸福家园。离开社区时，干部群众高声向总书记问好。习近平祝愿大家生活幸福、身体健康，孩子们茁壮成长。　　10月22日下午，中共中央总书记、国家主席、中央军委主席习近平在山东省济南市主持召开深入推动黄河流域生态保护和高质量发展座谈会并发表重要讲话。这是座谈会前，习近平21日上午在东营市垦利区董集镇杨庙社区考察。新华社记者 李学仁 摄　　10月22日下午，中共中央总书记、国家主席、中央军委主席习近平在山东省济南市主持召开深入推动黄河流域生态保护和高质量发展座谈会并发表重要讲话。这是座谈会前，习近平21日上午在东营市垦利区董集镇杨庙社区居民许建峰家，同一家三代人围坐交谈。新华社记者 李学仁 摄　　10月22日下午，中共中央总书记、国家主席、中央军委主席习近平在山东省济南市主持召开深入推动黄河流域生态保护和高质量发展座谈会并发表重要讲话。这是座谈会前，习近平21日上午在东营市垦利区董集镇杨庙社区考察时，同社区干部群众亲切交流。新华社记者 李学仁 摄　　21日下午，习近平来到胜利油田勘探开发研究院，了解油田开发建设历程和研究院总体情况，走进页岩油实验室、二氧化碳气驱实验室，听取油田坚持自主创新、加快技术攻关应用、保障国家能源安全等情况介绍。习近平强调，解决油气核心需求是我们面临的重要任务。要加大勘探开发力度，夯实国内产量基础，提高自我保障能力。要集中资源攻克关键核心技术，加快清洁高效开发利用，提升能源供给质量、利用效率和减碳水平。他指出，石油战线始终是共和国改革发展的一面旗帜，要继续举好这面旗帜，在确保国家能源安全、保障经济社会发展上再立新功、再创佳绩。　　10月22日下午，中共中央总书记、国家主席、中央军委主席习近平在山东省济南市主持召开深入推动黄河流域生态保护和高质量发展座谈会并发表重要讲话。这是座谈会前，习近平21日下午在东营市胜利油田勘探开发研究院页岩油实验室考察自主创新情况。新华社记者 谢环驰 摄　　10月22日下午，中共中央总书记、国家主席、中央军委主席习近平在山东省济南市主持召开深入推动黄河流域生态保护和高质量发展座谈会并发表重要讲话。这是座谈会前，习近平21日下午在东营市胜利油田勘探开发研究院二氧化碳气驱实验室考察自主创新情况。新华社记者 李学仁 摄　　离开研究院，习近平来到位于东营市莱州湾的胜利油田莱113区块，了解二氧化碳捕集、利用与封存技术研发应用情况。他登上二层钻井平台，察看钻井自动化设备，走进操作室，同正在作业的工人亲切交流。今年是胜利油田发现60周年。习近平代表党中央向为我国能源事业作出贡献的石油工作者们表示崇高敬意。习近平叮嘱大家继承和发扬老一辈石油人的革命精神和优良传统，始终保持石油人的红色底蕴和战斗情怀，为社会主义现代化建设事业作出更大贡献。　　10月22日下午，中共中央总书记、国家主席、中央军委主席习近平在山东省济南市主持召开深入推动黄河流域生态保护和高质量发展座谈会并发表重要讲话。这是座谈会前，习近平21日下午在位于东营市莱州湾的胜利油田莱113区块考察时，登上二层钻井平台，察看钻井自动化设备。新华社记者 李学仁 摄　　10月22日下午，中共中央总书记、国家主席、中央军委主席习近平在山东省济南市主持召开深入推动黄河流域生态保护和高质量发展座谈会并发表重要讲话。这是座谈会前，习近平21日下午在位于东营市莱州湾的胜利油田莱113区块考察时，同工人们亲切交流。新华社记者 李学仁 摄　　10月22日下午，中共中央总书记、国家主席、中央军委主席习近平在山东省济南市主持召开深入推动黄河流域生态保护和高质量发展座谈会并发表重要讲话。这是座谈会前，习近平21日下午在位于东营市莱州湾的胜利油田莱113区块考察时，同工人们亲切交流。新华社记者 谢环驰 摄　　习近平充分肯定党的十九大以来山东的工作，勉励他们努力在服务和融入新发展格局上走在前、在增强经济社会发展创新力上走在前、在推动黄河流域生态保护和高质量发展上走在前，不断改善人民生活、促进共同富裕，开创新时代社会主义现代化强省建设新局面。　　丁薛祥、刘鹤、陈希、何立峰等陪同考察并出席座谈会，中央和国家机关有关部门负责同志、有关省区负责同志参加座谈会。"}, {"title": "习近平在中共中央政治局第三十四次集体学习时强调 把握数字经济发展趋势和规律 推动我国数字经济健康发展", "content": "　　中共中央政治局10月18日下午就推动我国数字经济健康发展进行第三十四次集体学习。中共中央总书记习近平在主持学习时强调，近年来，互联网、大数据、云计算、人工智能、区块链等技术加速创新，日益融入经济社会发展各领域全过程，数字经济发展速度之快、辐射范围之广、影响程度之深前所未有，正在成为重组全球要素资源、重塑全球经济结构、改变全球竞争格局的关键力量。要站在统筹中华民族伟大复兴战略全局和世界百年未有之大变局的高度，统筹国内国际两个大局、发展安全两件大事，充分发挥海量数据和丰富应用场景优势，促进数字技术与实体经济深度融合，赋能传统产业转型升级，催生新产业新业态新模式，不断做强做优做大我国数字经济。　　中国科学院院士、南京大学校长吕建教授就这个问题进行讲解，提出了工作建议。中央政治局的同志认真听取了他的讲解，并进行了讨论。　　习近平在主持学习时发表了讲话。他指出，党的十八大以来，党中央高度重视发展数字经济，实施网络强国战略和国家大数据战略，拓展网络经济空间，支持基于互联网的各类创新，推动互联网、大数据、人工智能和实体经济深度融合，建设数字中国、智慧社会，推进数字产业化和产业数字化，打造具有国际竞争力的数字产业集群，我国数字经济发展较快、成就显著。特别是新冠肺炎疫情暴发以来，数字技术、数字经济在支持抗击新冠肺炎疫情、恢复生产生活方面发挥了重要作用。　　习近平强调，发展数字经济是把握新一轮科技革命和产业变革新机遇的战略选择。一是数字经济健康发展有利于推动构建新发展格局，数字技术、数字经济可以推动各类资源要素快捷流动、各类市场主体加速融合，帮助市场主体重构组织模式，实现跨界发展，打破时空限制，延伸产业链条，畅通国内外经济循环。二是数字经济健康发展有利于推动建设现代化经济体系，数字经济具有高创新性、强渗透性、广覆盖性，不仅是新的经济增长点，而且是改造提升传统产业的支点，可以成为构建现代化经济体系的重要引擎。三是数字经济健康发展有利于推动构筑国家竞争新优势，当今时代，数字技术、数字经济是世界科技革命和产业变革的先机，是新一轮国际竞争重点领域，我们要抓住先机、抢占未来发展制高点。　　习近平指出，要加强关键核心技术攻关，牵住自主创新这个“牛鼻子”，发挥我国社会主义制度优势、新型举国体制优势、超大规模市场优势，提高数字技术基础研发能力，打好关键核心技术攻坚战，尽快实现高水平自立自强，把发展数字经济自主权牢牢掌握在自己手中。　　习近平强调，要加快新型基础设施建设，加强战略布局，加快建设高速泛在、天地一体、云网融合、智能敏捷、绿色低碳、安全可控的智能化综合性数字信息基础设施，打通经济社会发展的信息“大动脉”。要全面推进产业化、规模化应用，重点突破关键软件，推动软件产业做大做强，提升关键软件技术创新和供给能力。　　习近平指出，要推动数字经济和实体经济融合发展，把握数字化、网络化、智能化方向，推动制造业、服务业、农业等产业数字化，利用互联网新技术对传统产业进行全方位、全链条的改造，提高全要素生产率，发挥数字技术对经济发展的放大、叠加、倍增作用。要推动互联网、大数据、人工智能同产业深度融合，加快培育一批“专精特新”企业和制造业单项冠军企业。要推进重点领域数字产业发展，聚焦战略前沿和制高点领域，立足重大技术突破和重大发展需求，增强产业链关键环节竞争力，完善重点产业供应链体系，加速产品和服务迭代。　　习近平强调，要规范数字经济发展，坚持促进发展和监管规范两手抓、两手都要硬，在发展中规范、在规范中发展。要健全市场准入制度、公平竞争审查制度、公平竞争监管制度，建立全方位、多层次、立体化监管体系，实现事前事中事后全链条全领域监管。要纠正和规范发展过程中损害群众利益、妨碍公平竞争的行为和做法，防止平台垄断和资本无序扩张，依法查处垄断和不正当竞争行为。要保护平台从业人员和消费者合法权益。要加强税收监管和税务稽查。　　习近平指出，要完善数字经济治理体系，健全法律法规和政策制度，完善体制机制，提高我国数字经济治理体系和治理能力现代化水平。要完善主管部门、监管机构职责，分工合作、相互配合。要改进提高监管技术和手段，把监管和治理贯穿创新、生产、经营、投资全过程。要明确平台企业主体责任和义务，建设行业自律机制。要开展社会监督、媒体监督、公众监督，形成监督合力。要完善国家安全制度体系。要加强数字经济发展的理论研究，就涉及数字技术和数字经济发展的问题提出对策建议。要积极参与数字经济国际合作，主动参与国际组织数字经济议题谈判，开展双多边数字治理合作，维护和完善多边数字经济治理机制，及时提出中国方案，发出中国声音。　　习近平强调，数字经济事关国家发展大局，要做好我国数字经济发展顶层设计和体制机制建设，加强形势研判，抓住机遇，赢得主动。各级领导干部要提高数字经济思维能力和专业素质，增强发展数字经济本领，强化安全意识，推动数字经济更好服务和融入新发展格局。要提高全民全社会数字素养和技能，夯实我国数字经济发展社会基础。　　　"}, {"title": "习近平致仰韶文化发现和中国现代考古学诞生100周年的贺信", "content": "　　值此仰韶文化发现和中国现代考古学诞生100周年之际，我代表党中央，向全国考古工作者致以热烈的祝贺和诚挚的问候！　　100年来，几代考古人筚路蓝缕、不懈努力，取得一系列重大考古发现，展现了中华文明起源、发展脉络、灿烂成就和对世界文明的重大贡献，为更好认识源远流长、博大精深的中华文明发挥了重要作用。　　希望广大考古工作者增强历史使命感和责任感，发扬严谨求实、艰苦奋斗、敬业奉献的优良传统，继续探索未知、揭示本源，努力建设中国特色、中国风格、中国气派的考古学，更好展示中华文明风采，弘扬中华优秀传统文化，为实现中华民族伟大复兴的中国梦作出新的更大贡献！习近平2021年10月17日　　　　"}, {"title": "国家主席习近平发表二〇二一年新年贺词", "content": " 　　新年前夕，国家主席习近平通过中央广播电视总台和互联网，发表二〇二一年新年贺词。新华社记者 鞠鹏 摄　　新年前夕，国家主席习近平通过中央广播电视总台和互联网，发表了二〇二一年新年贺词。全文如下：　　大家好！2021年的脚步越来越近，我在北京向大家致以新年的美好祝福！　　2020年是极不平凡的一年。面对突如其来的新冠肺炎疫情，我们以人民至上、生命至上诠释了人间大爱，用众志成城、坚忍不拔书写了抗疫史诗。在共克时艰的日子里，有逆行出征的豪迈，有顽强不屈的坚守，有患难与共的担当，有英勇无畏的牺牲，有守望相助的感动。从白衣天使到人民子弟兵，从科研人员到社区工作者，从志愿者到工程建设者，从古稀老人到“90后”、“00后”青年一代，无数人以生命赴使命、用挚爱护苍生，将涓滴之力汇聚成磅礴伟力，构筑起守护生命的铜墙铁壁。一个个义无反顾的身影，一次次心手相连的接力，一幕幕感人至深的场景，生动展示了伟大抗疫精神。平凡铸就伟大，英雄来自人民。每个人都了不起！向所有不幸感染的病患者表示慰问！向所有平凡的英雄致敬！我为伟大的祖国和人民而骄傲，为自强不息的民族精神而自豪！　　艰难方显勇毅，磨砺始得玉成。我们克服疫情影响，统筹疫情防控和经济社会发展取得重大成果。“十三五”圆满收官，“十四五”全面擘画。新发展格局加快构建，高质量发展深入实施。我国在世界主要经济体中率先实现正增长，预计2020年国内生产总值迈上百万亿元新台阶。粮食生产喜获“十七连丰”。“天问一号”、“嫦娥五号”、“奋斗者”号等科学探测实现重大突破。海南自由贸易港建设蓬勃展开。我们还抵御了严重洪涝灾害，广大军民不畏艰险，同心协力抗洪救灾，努力把损失降到了最低。我到13个省区市考察时欣喜看到，大家认真细致落实防疫措施，争分夺秒复工复产，全力以赴创新创造，神州大地自信自强、充满韧劲，一派只争朝夕、生机勃勃的景象。　　2020年，全面建成小康社会取得伟大历史性成就，决战脱贫攻坚取得决定性胜利。我们向深度贫困堡垒发起总攻，啃下了最难啃的“硬骨头”。历经8年，现行标准下近1亿农村贫困人口全部脱贫，832个贫困县全部摘帽。这些年，我去了全国14个集中连片特困地区，乡亲们愚公移山的干劲，广大扶贫干部倾情投入的奉献，时常浮现在脑海。我们还要咬定青山不放松，脚踏实地加油干，努力绘就乡村振兴的壮美画卷，朝着共同富裕的目标稳步前行。　　今年，我们隆重庆祝深圳等经济特区建立40周年、上海浦东开发开放30周年。置身春潮涌动的南海之滨、绚丽多姿的黄浦江畔，令人百感交集，先行先试变成了示范引领，探索创新成为了创新引领。改革开放创造了发展奇迹，今后还要以更大气魄深化改革、扩大开放，续写更多“春天的故事”。　　大道不孤，天下一家。经历了一年来的风雨，我们比任何时候都更加深切体会到人类命运共同体的意义。我同国际上新老朋友进行了多次通话，出席了多场“云会议”，谈得最多的就是和衷共济、团结抗疫。疫情防控任重道远。世界各国人民要携起手来，风雨同舟，早日驱散疫情的阴霾，努力建设更加美好的地球家园。　　2021年是中国共产党百年华诞。百年征程波澜壮阔，百年初心历久弥坚。从上海石库门到嘉兴南湖，一艘小小红船承载着人民的重托、民族的希望，越过急流险滩，穿过惊涛骇浪，成为领航中国行稳致远的巍巍巨轮。胸怀千秋伟业，恰是百年风华。我们秉持以人民为中心，永葆初心、牢记使命，乘风破浪、扬帆远航，一定能实现中华民族伟大复兴。　　站在“两个一百年”的历史交汇点，全面建设社会主义现代化国家新征程即将开启。征途漫漫，惟有奋斗。我们通过奋斗，披荆斩棘，走过了万水千山。我们还要继续奋斗，勇往直前，创造更加灿烂的辉煌！　　此时此刻，华灯初上，万家团圆。新年将至，惟愿山河锦绣、国泰民安！惟愿和顺致祥、幸福美满！　　谢谢大家！　　　　　　　　　　　　　　　　　　"}, {"title": "习近平：在全国政协新年茶话会上的讲话", "content": "同志们，朋友们：　　在风雨兼程中，我们即将送别2020年，迎来2021年新年。很高兴在这里同大家欢聚一堂，辞旧迎新。　　首先，我代表中共中央、国务院和中央军委，向各民主党派、工商联和无党派人士、各人民团体，向全国广大工人、农民、知识分子、干部和各界人士，向人民解放军指战员、武警官兵、公安干警和消防救援队伍指战员，向香港特别行政区同胞、澳门特别行政区同胞、台湾同胞和海外侨胞，向关心和支持中国现代化建设的各国朋友，致以节日的问候和诚挚的祝福！大家新年好！　　2020年，对中国人民来说是极不平凡的一年，对世界各国人民来说也是异乎寻常的一年。人类共同经历了一场惊心动魄的风险挑战，有乌云遮天、狂风骤雨，也有云开日出、美丽彩虹。　　这一年，面对错综复杂的国际国内形势，我们统筹中华民族伟大复兴战略全局和世界百年未有之大变局，团结带领全党全军全国各族人民披荆斩棘、攻坚克难，取得了新冠肺炎疫情防控重大战略成果，战胜了严重洪涝灾害，实现了经济增长由负转正，完成了新时代脱贫攻坚目标任务、“十三五”时期目标任务，重大科技项目、重大工程建设捷报频传，全面建成小康社会取得伟大历史成果。千百年来中华民族孜孜以求的小康梦想即将实现，解决困扰中华民族几千年的绝对贫困问题取得历史性成就。我们交出了一份人民满意、世界瞩目的答卷，中华民族伟大复兴向前迈出了新的一大步！　　这一年，我们继续坚定不移推进改革开放，中央深改委部署的50个重点改革任务和其他75个改革任务基本完成，中央和国家机关有关部门完成143个改革任务，各方面出台268个改革方案。中共十八届三中全会召开7年多来，各方面共推出2485个改革方案。中共十八届三中全会提出的改革目标任务总体如期完成。　　这一年，我们坚持“一国两制”方针，促进香港、澳门经济发展和社会稳定。我们坚持一个中国原则和“九二共识”，坚决维护台海和平稳定。我们秉持人类命运共同体理念，顶住单边主义、保护主义、霸权主义逆流，推进中国特色大国外交，推动并参与国际抗疫合作，为全球抗击新冠肺炎病魔、促进和平与发展作出了积极贡献！　　回顾这一年，征途充满艰辛，奋斗成果显著。这是中国共产党坚强领导的结果，是中国人民和中华民族万众一心、顽强拼搏的结果，是中国精神、中国力量的充分展现！事实再次证明，中国人民是伟大的人民、英勇的人民，一定能够继续创造令人刮目相看的人间奇迹！　　同志们、朋友们！　　一年来，人民政协坚持中国共产党对政协工作的全面领导，坚持团结和民主两大主题，履职尽责，凝心聚力，为党和国家事业发展作出重要贡献。新的一年，人民政协要再接再厉、团结奋进，加强专门协商机构建设，把人民政协制度优势转化为国家治理效能，把各方面智慧和力量凝聚起来，形成海内外中华儿女心往一处想、劲往一处使的强大合力，不断巩固和发展大团结大联合局面。　　同志们、朋友们！　　即将到来的2021年，我们将隆重庆祝中国共产党成立100周年，制定和实施“十四五”规划，开启全面建设社会主义现代化国家新征程。我们还将迎来辛亥革命110周年。我们要深刻铭记中国人民和中华民族为实现民族独立、人民解放和国家富强、人民幸福而奋斗的百年艰辛历程，发扬为民服务孺子牛、创新发展拓荒牛、艰苦奋斗老黄牛的精神，永远保持慎终如始、戒骄戒躁的清醒头脑，永远保持不畏艰险、锐意进取的奋斗韧劲，在全面建设社会主义现代化国家新征程上奋勇前进，以优异成绩庆祝中国共产党成立100周年！　　谢谢大家。　　　　"}, {"title": "习近平主持召开中央全面深化改革委员会第十七次会议", "content": "　　中共中央总书记、国家主席、中央军委主席、中央全面深化改革委员会主任习近平12月30日下午主持召开中央全面深化改革委员会第十七次会议并发表重要讲话。他强调，党的十八届三中全会以来，党中央以前所未有的决心和力度冲破思想观念的束缚，突破利益固化的藩篱，坚决破除各方面体制机制弊端，积极应对外部环境变化带来的风险挑战，开启了气势如虹、波澜壮阔的改革进程。党的十八届三中全会确定的目标任务全面推进，各领域基础性制度框架基本确立，许多领域实现历史性变革、系统性重塑、整体性重构，为推动形成系统完备、科学规范、运行有效的制度体系，使各方面制度更加成熟更加定型奠定了坚实基础，全面深化改革取得历史性伟大成就。要坚定改革信心，汇聚改革合力，再接再厉，锐意进取，推动新发展阶段改革取得更大突破、展现更大作为。　　中共中央政治局常委、中央全面深化改革委员会副主任李克强、王沪宁、韩正出席会议。　　会议审议了党的十八届三中全会以来全面深化改革总结评估报告。会议审议通过了《关于中央企业党的领导融入公司治理的若干意见（试行）》、《关于加快建立健全绿色低碳循环发展经济体系的指导意见》、《环境信息依法披露制度改革方案》、《关于建立健全政务数据共享协调机制加快推进数据有序共享的意见》、《关于进一步深化预算管理制度改革的意见》、《新时代加强和改进思想政治工作的意见》、《关于进一步优化税务执法方式的意见》、《关于设立北京金融法院的方案》。　　习近平在讲话中指出，回顾这些年改革工作，我们提出的一系列创新理论、采取的一系列重大举措、取得的一系列重大突破，都是革命性的，开创了以改革开放推动党和国家各项事业取得历史性成就、发生历史性变革的新局面。第一，这是一场思想理论的深刻变革。我们坚持以思想理论创新引领改革实践创新，以总结实践经验推动思想理论丰富和发展，从改革的总体目标、主攻方向、重点任务、方法路径等方面提出一系列具有突破性、战略性、指导性的重要思想和重大论断，科学回答了在新时代为什么要全面深化改革、怎样全面深化改革等一系列重大理论和实践问题。第二，这是一场改革组织方式的深刻变革。我们加强党对全面深化改革的集中统一领导，以全局观念和系统思维谋划推进改革，从前期夯基垒台、立柱架梁，到中期全面推进、积厚成势，再到现阶段加强系统集成、协同高效，蹄疾步稳、有力有序解决各领域各方面体制性障碍、机制性梗阻、政策性创新问题，方向目标清晰，战略部署明确，方法路径高效，实现由局部探索、破冰突围到系统协调、全面深化的历史性转变。第三，这是一场国家制度和治理体系的深刻变革。我们始终突出制度建设这条主线，不断健全制度框架，筑牢根本制度、完善基本制度、创新重要制度。在抗击新冠肺炎疫情、决胜全面建成小康社会、决战脱贫攻坚、“十三五”规划实施、全年经济工作等进程中，制度建设发挥了重要作用，改革的关键一招作用充分彰显。无论从改革广度和深度看，还是从党和国家各项事业发展对改革的实际检验看，取得的重大成就都具有鲜明的时代性和实践性。第四，这是一场人民广泛参与的深刻变革。我们以人民为中心推进改革，坚持加强党的领导和尊重人民首创精神相结合，坚持顶层设计和摸着石头过河相协调，坚持试点先行和全面推进相促进，抓住人民最关心最直接最现实的利益问题推进重点领域改革，不断增强人民获得感、幸福感、安全感，全社会形成改革创新活力竞相迸发、充分涌流的生动局面。　　习近平强调，改革道路上仍面临着很多复杂的矛盾和问题，我们已经啃下了不少硬骨头但还有许多硬骨头要啃，我们攻克了不少难关但还有许多难关要攻克。要把接续推进改革同服务党和国家工作大局结合起来，围绕落实新发展理念、构建新发展格局、推动高质量发展等战略目标任务，推进创造性、引领性改革。要把深化改革攻坚同促进制度集成结合起来，聚焦基础性和具有重大牵引作用的改革举措，加强制度创新充分联动和衔接配套，提升改革综合效能。要把推进改革同防范化解重大风险结合起来，深入研判改革形势和任务，科学谋划推动落实改革的时机、方式、节奏，推动改革行稳致远。要把激发创新活力同凝聚奋进力量结合起来，强化激励机制，充分调动各方面推进改革的积极性、主动性、创造性，推动改革在新发展阶段打开新局面。　　会议指出，中央企业党委（党组）是党的组织体系的重要组成部分，发挥把方向、管大局、促落实的领导作用。要完善体制机制，明确党委（党组）在决策、执行、监督各环节的权责和工作方式，正确处理党委（党组）和董事会、经理层等治理主体的关系，坚持权责法定、权责透明、协调运转、有效制衡的公司治理机制，推动制度优势更好转化为治理效能。　　会议强调，建立健全绿色低碳循环发展经济体系，促进经济社会发展全面绿色转型，是解决我国资源环境生态问题的基础之策。要坚定不移贯彻新发展理念，全方位全过程推行绿色规划、绿色设计、绿色投资、绿色建设、绿色生产、绿色流通、绿色生活、绿色消费，使发展建立在高效利用资源、严格保护生态环境、有效控制温室气体排放的基础上，统筹推进高质量发展和高水平保护。　　会议指出，环境信息依法披露是重要的企业环境管理制度，是生态文明制度体系的基础性内容。要针对存在的突出问题，聚焦对生态环境、公众健康和公民利益有重大影响，市场和社会关注度高的企业环境行为，落实企业法定义务，健全披露规范要求，建立协同管理机制，健全监督机制，加强法治化建设，形成企业自律、管理有效、监督严格、支撑有力的环境信息强制性披露制度。　　会议强调，建立健全政务数据共享协调机制、加快推进数据有序共享，要坚持统筹协调、应用牵引、安全可控、依法依规，以业务协同为重点，加强技术创新、应用创新、模式创新，全面构建政务数据共享安全制度体系、管理体系、技术防护体系，打破部门信息壁垒，推动数据共享对接更加精准顺畅，提升法治化、制度化、标准化水平。　　会议指出，深化预算制度改革，要坚持和加强党的领导，坚持预算法定，发挥集中财力办大事的体制优势，加强财政资源统筹，突出保基本、守底线，强化预算对落实党和国家重大政策的保障能力，坚决落实政府过紧日子要求，杜绝大手大脚花钱、奢靡浪费等现象。　　会议强调，思想政治工作是党的优良传统和政治优势，要围绕举旗帜、聚民心、育新人、兴文化、展形象的职责使命，加强和改进思想政治工作，推进理念创新、手段创新、基层工作创新，充分调动一切积极因素，广泛团结一切可以团结的力量，为巩固和发展中国特色社会主义制度服务，为改革开放和社会主义现代化建设服务。　　会议指出，优化税务执法方式，要推动税务执法、服务、监管的理念方式手段变革，深入推进精确执法、精细服务、精准监管、精诚共治，大幅提高税法遵从度和社会满意度，明显降低征纳成本，发挥税收在国家治理中的基础性、支柱性、保障性作用。　　会议强调，设立金融法院是服务保障国家金融战略实施、营造良好金融法治环境、促进经济健康发展的重要举措。北京是国家金融管理中心，要高起点高标准设立金融法院，结合区域功能定位和特点，对金融案件实行集中管辖，推进金融审判体制机制改革，提高金融审判专业化水平。　　中央全面深化改革委员会委员出席会议，中央和国家机关有关部门负责同志列席会议。　　　　　　　　"}, {"title": "习近平在中央农村工作会议上强调 坚持把解决好“三农”问题作为全党工作重中之重 促进农业高质高效乡村宜居宜业农民富裕富足 李克强主持 栗战书汪洋王沪宁赵乐际韩正出席", "content": "　　12月28日至29日，中央农村工作会议在北京举行。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话。　新华社记者 李学仁 摄　　中央农村工作会议12月28日至29日在北京举行。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话强调，在向第二个百年奋斗目标迈进的历史关口，巩固和拓展脱贫攻坚成果，全面推进乡村振兴，加快农业农村现代化，是需要全党高度重视的一个关系大局的重大问题。全党务必充分认识新发展阶段做好“三农”工作的重要性和紧迫性，坚持把解决好“三农”问题作为全党工作重中之重，举全党全社会之力推动乡村振兴，促进农业高质高效、乡村宜居宜业、农民富裕富足。　　中共中央政治局常委、国务院总理李克强主持会议。中共中央政治局常委栗战书、汪洋、王沪宁、赵乐际、韩正出席会议。　　习近平在讲话中指出，我们党成立以后，充分认识到中国革命的基本问题是农民问题，把为广大农民谋幸福作为重要使命。改革开放以来，我们党领导农民率先拉开改革大幕，不断解放和发展农村社会生产力，推动农村全面进步。党的十八大以来，党中央坚持把解决好“三农”问题作为全党工作的重中之重，把脱贫攻坚作为全面建成小康社会的标志性工程，组织推进人类历史上规模空前、力度最大、惠及人口最多的脱贫攻坚战，启动实施乡村振兴战略，推动农业农村取得历史性成就、发生历史性变革。农业综合生产能力上了大台阶，农民收入较2010年翻一番多，农村民生显著改善，乡村面貌焕然一新。贫困地区发生翻天覆地的变化，解决困扰中华民族几千年的绝对贫困问题取得历史性成就，为全面建成小康社会作出了重大贡献，为开启全面建设社会主义现代化国家新征程奠定了坚实基础。　　12月28日至29日，中央农村工作会议在北京举行。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话。　新华社记者 王晔 摄　　习近平强调，从中华民族伟大复兴战略全局看，民族要复兴，乡村必振兴。从世界百年未有之大变局看，稳住农业基本盘、守好“三农”基础是应变局、开新局的“压舱石”。构建新发展格局，把战略基点放在扩大内需上，农村有巨大空间，可以大有作为。　　习近平指出，历史和现实都告诉我们，农为邦本，本固邦宁。我们要坚持用大历史观来看待农业、农村、农民问题，只有深刻理解了“三农”问题，才能更好理解我们这个党、这个国家、这个民族。必须看到，全面建设社会主义现代化国家，实现中华民族伟大复兴，最艰巨最繁重的任务依然在农村，最广泛最深厚的基础依然在农村。　　习近平强调，脱贫攻坚取得胜利后，要全面推进乡村振兴，这是“三农”工作重心的历史性转移。要坚决守住脱贫攻坚成果，做好巩固拓展脱贫攻坚成果同乡村振兴有效衔接，工作不留空档，政策不留空白。要健全防止返贫动态监测和帮扶机制，对易返贫致贫人口实施常态化监测，重点监测收入水平变化和“两不愁三保障”巩固情况，继续精准施策。对脱贫地区产业帮扶还要继续，补上技术、设施、营销等短板，促进产业提档升级。要强化易地搬迁后续扶持，多渠道促进就业，加强配套基础设施和公共服务，搞好社会管理，确保搬迁群众稳得住、有就业、逐步能致富。党中央决定，脱贫攻坚目标任务完成后，对摆脱贫困的县，从脱贫之日起设立5年过渡期。过渡期内要保持主要帮扶政策总体稳定。对现有帮扶政策逐项分类优化调整，合理把握调整节奏、力度、时限，逐步实现由集中资源支持脱贫攻坚向全面推进乡村振兴平稳过渡。　　习近平指出，要牢牢把住粮食安全主动权，粮食生产年年要抓紧。要严防死守18亿亩耕地红线，采取长牙齿的硬措施，落实最严格的耕地保护制度。要建设高标准农田，真正实现旱涝保收、高产稳产。要把黑土地保护作为一件大事来抓，把黑土地用好养好。要坚持农业科技自立自强，加快推进农业关键核心技术攻关。要调动农民种粮积极性，稳定和加强种粮农民补贴，提升收储调控能力，坚持完善最低收购价政策，扩大完全成本和收入保险范围。地方各级党委和政府要扛起粮食安全的政治责任，实行党政同责，“米袋子”省长要负责，书记也要负责。要深入推进农业供给侧结构性改革，推动品种培优、品质提升、品牌打造和标准化生产。要继续抓好生猪生产恢复，促进产业稳定发展。要支持企业走出去。要坚持不懈制止餐饮浪费。　　习近平强调，全面实施乡村振兴战略的深度、广度、难度都不亚于脱贫攻坚，必须加强顶层设计，以更有力的举措、汇聚更强大的力量来推进。一是要加快发展乡村产业，顺应产业发展规律，立足当地特色资源，推动乡村产业发展壮大，优化产业布局，完善利益联结机制，让农民更多分享产业增值收益。二是要加强社会主义精神文明建设，加强农村思想道德建设，弘扬和践行社会主义核心价值观，普及科学知识，推进农村移风易俗，推动形成文明乡风、良好家风、淳朴民风。三是要加强农村生态文明建设，保持战略定力，以钉钉子精神推进农业面源污染防治，加强土壤污染、地下水超采、水土流失等治理和修复。四是要深化农村改革，加快推进农村重点领域和关键环节改革，激发农村资源要素活力，完善农业支持保护制度，尊重基层和群众创造，推动改革不断取得新突破。五是要实施乡村建设行动，继续把公共基础设施建设的重点放在农村，在推进城乡基本公共服务均等化上持续发力，注重加强普惠性、兜底性、基础性民生建设。要接续推进农村人居环境整治提升行动，重点抓好改厕和污水、垃圾处理。要合理确定村庄布局分类，注重保护传统村落和乡村特色风貌，加强分类指导。六是要推动城乡融合发展见实效，健全城乡融合发展体制机制，促进农业转移人口市民化。要把县域作为城乡融合发展的重要切入点，赋予县级更多资源整合使用的自主权，强化县城综合服务能力。七是要加强和改进乡村治理，加快构建党组织领导的乡村治理体系，深入推进平安乡村建设，创新乡村治理方式，提高乡村善治水平。　　12月28日至29日，中央农村工作会议在北京举行。中共中央总书记、国家主席、中央军委主席习近平出席会议并发表重要讲话。　新华社记者 王晔 摄　　习近平指出，要加强党对“三农”工作的全面领导。各级党委要扛起政治责任，落实农业农村优先发展的方针，以更大力度推动乡村振兴。县委书记要把主要精力放在“三农”工作上，当好乡村振兴的“一线总指挥”。要选优配强乡镇领导班子、村“两委”成员特别是村党支部书记。要突出抓基层、强基础、固基本的工作导向，推动各类资源向基层下沉，为基层干事创业创造更好条件。要建设一支政治过硬、本领过硬、作风过硬的乡村振兴干部队伍，选派一批优秀干部到乡村振兴一线岗位，把乡村振兴作为培养锻炼干部的广阔舞台。要吸引各类人才在乡村振兴中建功立业，激发广大农民群众积极性、主动性、创造性。　　李克强在主持会议时指出，习近平总书记的重要讲话，全面总结了党的十八大以来我国农业农村发展取得的历史性成就、发生的历史性变革，从全面建设社会主义现代化国家的全局出发，深刻阐释了全面推进乡村振兴、加快农业农村现代化的重大意义、指导思想、总体要求，科学回答了在新发展阶段做好“三农”工作的一系列重大理论和实践问题。这对进一步统一思想、凝聚力量，做好新时代“三农”工作，具有十分重要的指导意义。要认真学习领会，坚持以习近平新时代中国特色社会主义思想为指导，结合工作实际，围绕优先发展农业农村，全面推进乡村振兴，加快农业农村现代化，做好明年及“十四五”时期“三农”工作，把党中央决策部署贯彻落实好。　　中共中央政治局委员、国务院副总理胡春华在总结讲话中表示，习近平总书记重要讲话是做好新发展阶段“三农”工作的行动纲领和根本遵循。要深入学习贯彻落实习近平总书记重要讲话精神，抓紧谋划全面推进乡村振兴，做好巩固拓展脱贫攻坚成果同乡村振兴有效衔接，抓好粮食和重要农副产品生产供给，加快发展乡村产业，夯实现代农业发展基础支撑，坚决打好种业翻身仗，全面启动乡村建设行动，推进县域内城乡融合发展，加强和改进乡村治理，强化组织领导，确保实现“十四五”良好开局。　　会议讨论了《中共中央、国务院关于全面推进乡村振兴加快农业农村现代化的意见（讨论稿）》。　　部分中共中央政治局委员，中央书记处书记，全国人大常委会、国务院、全国政协有关领导同志等出席会议。　　中央农村工作领导小组成员，各省、自治区、直辖市和计划单列市、新疆生产建设兵团党政主要负责同志和分管农业农村工作的负责同志，中央和国家机关有关部门、有关人民团体、中央军委机关有关部门负责同志等参加会议。会议以电视电话会议形式召开，各省区市和新疆生产建设兵团设分会场。　　　　　　　　　　　　　　　　　　　　　　"}, {"title": "中共中央政治局召开民主生活会 习近平主持会议并发表重要讲话", "content": "　　中共中央政治局于12月24日至25日召开民主生活会，主题是认真学习习近平新时代中国特色社会主义思想，加强政治建设，提高政治能力，坚守人民情怀，夺取全面建成小康社会、实现第一个百年奋斗目标的伟大胜利，开启全面建设社会主义现代化国家新征程。中央政治局的同志联系中央政治局工作，联系个人思想和工作实际，联系带头严格执行中央政治局关于加强和维护党中央集中统一领导的若干规定，联系带头贯彻落实习近平总书记重要指示批示和党中央决策部署的实际，联系带头严格执行中央八项规定及其实施细则和解决形式主义突出问题、为基层减负的实际，进行自我检查、党性分析，开展批评和自我批评。　　中共中央总书记习近平主持会议并发表重要讲话。　　12月24日至25日，中共中央政治局召开民主生活会，中共中央总书记习近平主持会议并发表重要讲话。新华社记者 鞠鹏 摄　　会前，有关方面作了准备。中央政治局的同志同有关负责同志谈心谈话，围绕主题进行查摆，撰写了发言材料。会议审议了《关于2020年中央政治局贯彻执行中央八项规定情况的报告》和《关于持续解决形式主义问题深化拓展基层减负工作情况的报告》。随后，中央政治局的同志逐个发言，按照要求进行对照检查。　　中央政治局同志的发言，把握和体现了5个重点。一是带头学习贯彻习近平新时代中国特色社会主义思想，把握正确政治方向，提高政治能力，增强“四个意识”、坚定“四个自信”、做到“两个维护”。二是带头坚持和加强党的全面领导，充分发挥各级党组织的政治功能，团结带领人民群众不折不扣贯彻落实党中央决策部署。三是带头履职尽责，担当作为，着力破解突出矛盾和问题，防范化解风险挑战，统筹做好“六稳”工作、全面落实“六保”任务，全力抓好脱贫攻坚等工作。四是带头学习贯彻党的十九届五中全会精神，对照党中央提出的“十四五”经济社会发展主要目标和2035年远景目标，加强科学谋划，推动高质量发展。五是带头落实全面从严治党责任，严守政治纪律和政治规矩，旗帜鲜明批评和纠正违规违纪言行，锲而不舍落实中央八项规定及其实施细则，坚决反对形式主义、官僚主义。　　会议强调，今年以来以习近平同志为核心的党中央团结带领全党全国各族人民，沉着应对，迎难而上，统筹推进疫情防控和经济社会发展工作，统筹深化改革开放和应对外部压力，统筹抓好“六稳”工作、落实“六保”任务，决胜全面建成小康社会、决战脱贫攻坚。经过艰苦努力，疫情防控取得重大战略成果，经济增长率先实现由负转正，脱贫攻坚任务如期完成，各方面工作取得新的进展，社会大局保持稳定。“十三五”规划圆满收官，全面建成小康社会取得伟大历史性成就。在应对重大风险挑战、推进重大工作中，中央政治局自觉加强自身建设，发挥了党中央集中统一领导的政治优势。　　会议认为，以习近平同志为核心的党中央在领导全党全国各族人民战胜史所罕见的风险挑战、奋力推进新时代中国特色社会主义事业中发挥了决定性作用。2020年是新中国历史上、中华民族历史上，也是人类历史上极不寻常的一年。新冠肺炎疫情突如其来，洪涝灾害多地发生，经济发展备受冲击，外部环境风高浪急，来自政治、经济、文化、军事、社会、国际、自然等领域的挑战纷至沓来。在泰山压顶的危难时刻，党中央高瞻远瞩、审时度势，带领全党全军全国各族人民迎难而上、攻坚克难，在这极不寻常的年份创造了极不寻常的辉煌。中央政治局的同志认为，实践再次证明，重大历史关头，重大考验面前，领导力是最关键的条件，党中央的判断力、决策力、行动力具有决定性作用。坚定维护习近平总书记党中央的核心、全党的核心地位，坚定维护党中央权威和集中统一领导，是决胜全面建成小康社会、夺取全面建设社会主义现代化国家新胜利的根本保证。中央政治局的同志要在增强“四个意识”、坚定“四个自信”、做到“两个维护”上当好表率，确保党中央始终成为党和人民信赖的坚强领导集体。　　会议强调，习近平新时代中国特色社会主义思想具有实践性、时代性、创造性的鲜明品格，是从新时代中国特色社会主义全部实践中产生的理论结晶，是推动新时代党和国家事业不断向前发展的科学指南。全党要坚持用这一科学理论武装头脑、指导实践、推动工作，不断开创事业发展新局面。中央政治局的同志必须在学懂弄通做实上为全党作出表率，不断学习，不断实践，不断领悟，不断提高理论素养、政治素养，使党的创新理论成为认识世界、改造世界的强大精神武器。要增强政治意识、保持政治定力、把握政治方向、承担政治责任、提高政治能力，敢于斗争，善于斗争，攻坚克难，开拓创新，更好为党和人民工作。　　会议指出，2012年12月中央政治局会议审议通过《十八届中央政治局关于改进工作作风、密切联系群众的八项规定》以来，经过坚持不懈努力，我们刹住了一些过去被认为不可能刹住的歪风邪气，解决了一些长期想解决而没能解决的顽瘴痼疾，党风政风焕然一新。党中央把解决形式主义、官僚主义突出问题，为基层减负作为作风建设的重点，着力减轻基层负担，精准施策、靶向治疗，打出了组合拳，收到了良好效果。同时，也要看到，“四风”问题病根未除、土壤还在，要以马不离鞍、缰不松手的定力，以反复抓、抓反复的韧劲，以钉钉子精神贯彻中央八项规定及其实施细则、整治“四风”、落实为基层减负的各项规定，建立健全长效机制。中央政治局的同志尤其要继续努力，为全党带好头、作示范。　　会议认为，明年是实施“十四五”规划、开启全面建设社会主义现代化国家新征程的第一年，也是我们党成立100周年。所有工作都要围绕开好局、起好步来展开，以优异成绩庆祝建党100周年。中央政治局的同志要带头学习贯彻党的十九大和十九届二中、三中、四中、五中全会精神，对照党中央提出的“十四五”经济社会发展主要目标和2035年远景目标，紧扣高质量发展这个主题，立足新发展阶段、贯彻新发展理念、构建新发展格局，加强科学谋划，深化改革创新，切实把党中央决策部署贯彻落实到各地区各部门各方面工作中去。　　12月24日至25日，中共中央政治局召开民主生活会，中共中央总书记习近平主持会议并发表重要讲话。新华社记者 鞠鹏 摄　　习近平在讲话中对中央政治局各位同志的对照检查发言作了点评，肯定成绩，提出要求，对这次会议进行了总结，并就中央政治局贯彻落实《规定》、《实施细则》提出了要求，认为这次中央政治局民主生活会开得很好，大家谈了收获，交流了思想，查摆了问题，提出了努力方向，对中央政治局增进团结、改进工作很有帮助。　　习近平强调，我们党即将迎来百年华诞。从建党的开天辟地，到新中国成立的改天换地，到改革开放的翻天覆地，再到党的十八大以来党和国家事业取得历史性成就、发生历史性变革，根本原因就在于我们党始终坚守了为中国人民谋幸福、为中华民族谋复兴的初心和使命。我们党要始终做到不忘初心、牢记使命，把党和人民事业长长久久推进下去，必须增强政治意识，善于从政治上看问题，善于把握政治大局，不断提高政治判断力、政治领悟力、政治执行力。　　习近平指出，旗帜鲜明讲政治，既是马克思主义政党的鲜明特征，也是我们党一以贯之的政治优势。党领导人民治国理政，最重要的就是坚持正确政治方向，始终保持我们党的政治本色，始终沿着中国特色社会主义道路前进。中央政治局的同志要找准坐标、选准方位、瞄准靶心，善于从政治上观察和处理问题，使讲政治的要求从外部要求转化为内在主动。　　习近平强调，讲政治必须提高政治判断力。我们党领导人民进行革命、建设、改革的历史进程反复证明了一个道理：政治上的主动是最有利的主动，政治上的被动是最危险的被动。增强政治判断力，就要以国家政治安全为大、以人民为重、以坚持和发展中国特色社会主义为本，增强科学把握形势变化、精准识别现象本质、清醒明辨行为是非、有效抵御风险挑战的能力。中央政治局的同志要善于思考涉及党和国家工作大局的根本性、全局性、长远性问题，加强战略性、系统性、前瞻性研究谋划，做到在重大问题和关键环节上头脑特别清醒、眼睛特别明亮，善于从一般事务中发现政治问题，善于从倾向性、苗头性问题中发现政治端倪，善于从错综复杂的矛盾关系中把握政治逻辑，坚持政治立场不移、政治方向不偏。　　习近平指出，讲政治必须提高政治领悟力。领导干部特别是高级领导干部担的是政治责任，必须对党中央精神深入学习、融会贯通，坚持用党中央精神分析形势、推动工作，始终同党中央保持高度一致。中央政治局的同志是贯彻落实党中央精神的重要组织者和推动者，更应该不断提高政治领悟力，对“国之大者”了然于胸，明确自己的职责定位。　　习近平强调，讲政治必须提高政治执行力。领导干部特别是高级干部要经常同党中央精神对表对标，切实做到党中央提倡的坚决响应，党中央决定的坚决执行，党中央禁止的坚决不做，坚决维护党中央权威和集中统一领导，做到不掉队、不走偏，不折不扣抓好党中央精神贯彻落实。要把坚持底线思维、坚持问题导向贯穿工作始终，做到见微知著、防患于未然。要强化责任意识，知责于心、担责于身、履责于行，敢于直面问题，不回避矛盾，不掩盖问题，出了问题要敢于承担责任。　　习近平指出，讲政治必须严以律己。中央政治局的同志必须修身律己，慎终如始，时刻自重自省自警自励，做到慎独慎初慎微慎友。要像珍惜生命一样珍惜自己的节操，做一个一尘不染的人。要带头廉洁治家，带头反对特权。　　习近平强调，从明年开始，省市县乡领导班子将陆续开始集中换届。各级党委要谋划好、组织好换届，层层压实责任，确保风清气正。领导干部特别是高级干部要以身作则，带头遵守换届纪律。要教育引导广大党员、干部严格遵守政治纪律和政治规矩，严格遵守组织人事纪律。要深入细致做好领导干部思想教育，教育引导领导干部正确处理个人和组织的关系，自觉接受和服从组织安排。　　习近平指出，在这次民主生活会上，中央政治局的同志就做好工作提了许多很好的意见和建议，有的涉及中央工作，有的涉及部门工作，有的涉及地方工作，会后要抓紧研究、拿出举措、改进工作，务求取得实效。"}, {"title": "习近平代表党中央、国务院和中央军委祝贺探月工程嫦娥五号任务取得圆满成功的贺电", "content": "　　中共中央总书记、国家主席、中央军委主席习近平代表党中央、国务院和中央军委祝贺探月工程嫦娥五号任务取得圆满成功的贺电。贺电全文如下：探月工程任务指挥部并参加嫦娥五号任务的全体同志：　　欣闻探月工程嫦娥五号任务取得圆满成功，我代表党中央、国务院和中央军委，向你们致以热烈的祝贺和诚挚的问候！　　嫦娥五号任务作为我国复杂度最高、技术跨度最大的航天系统工程，首次实现了我国地外天体采样返回。这是发挥新型举国体制优势攻坚克难取得的又一重大成就，标志着中国航天向前迈出的一大步，将为深化人类对月球成因和太阳系演化历史的科学认知作出贡献。对你们的卓越功勋，祖国和人民将永远铭记！　　人类探索太空的步伐永无止境。希望你们大力弘扬追逐梦想、勇于探索、协同攻坚、合作共赢的探月精神，一步一个脚印开启星际探测新征程，为建设航天强国、实现中华民族伟大复兴再立新功，为人类和平利用太空、推动构建人类命运共同体作出更大的开拓性贡献！习近平2020年12月17日　　　　"}, {"title": "习近平：共担时代责任，共促全球发展", "content": "习近平　　2017年1月17日，国家主席习近平在瑞士达沃斯国际会议中心出席世界经济论坛2017年年会开幕式，并发表题为《共担时代责任 共促全球发展》的主旨演讲。 新华社记者 兰红光/摄尊敬的洛伊特哈德主席和豪森先生，尊敬的各国元首、政府首脑、副元首和夫人，尊敬的国际组织负责人，尊敬的施瓦布主席和夫人，女士们，先生们，朋友们：　　很高兴来到美丽的达沃斯。达沃斯虽然只是阿尔卑斯山上的一个小镇，却是一个观察世界经济的重要窗口。大家从四面八方会聚这里，各种思想碰撞出智慧的火花，以较少的投入获得了很高的产出。我看这个现象可以称作“施瓦布经济学”。　　“这是最好的时代，也是最坏的时代”，英国文学家狄更斯曾这样描述工业革命发生后的世界。今天，我们也生活在一个矛盾的世界之中。一方面，物质财富不断积累，科技进步日新月异，人类文明发展到历史最高水平。另一方面，地区冲突频繁发生，恐怖主义、难民潮等全球性挑战此起彼伏，贫困、失业、收入差距拉大，世界面临的不确定性上升。　　对此，许多人感到困惑，世界到底怎么了？　　要解决这个困惑，首先要找准问题的根源。有一种观点把世界乱象归咎于经济全球化。经济全球化曾经被人们视为阿里巴巴的山洞，现在又被不少人看作潘多拉的盒子。国际社会围绕经济全球化问题展开了广泛讨论。　　今天，我想从经济全球化问题切入，谈谈我对世界经济的看法。　　我想说的是，困扰世界的很多问题，并不是经济全球化造成的。比如，过去几年来，源自中东、北非的难民潮牵动全球，数以百万计的民众颠沛流离，甚至不少年幼的孩子在路途中葬身大海，让我们痛心疾首。导致这一问题的原因，是战乱、冲突、地区动荡。解决这一问题的出路，是谋求和平、推动和解、恢复稳定。再比如，国际金融危机也不是经济全球化发展的必然产物，而是金融资本过度逐利、金融监管严重缺失的结果。把困扰世界的问题简单归咎于经济全球化，既不符合事实，也无助于问题解决。　　历史地看，经济全球化是社会生产力发展的客观要求和科技进步的必然结果，不是哪些人、哪些国家人为造出来的。经济全球化为世界经济增长提供了强劲动力，促进了商品和资本流动、科技和文明进步、各国人民交往。　　当然，我们也要承认，经济全球化是一把双刃剑。当世界经济处于下行期的时候，全球经济蛋糕不容易做大，甚至变小了，增长和分配、资本和劳动、效率和公平的矛盾就会更加突出，发达国家和发展中国家都会感受到压力和冲击。反全球化的呼声，反映了经济全球化进程的不足，值得我们重视和深思。　　2017年1月17日，国家主席习近平同瑞士联邦主席洛伊特哈德在达沃斯共同启动中瑞旅游年。两国元首在熊猫冰雕像和印有中瑞两国国旗及“中瑞旅游年”字样的滑雪板旁合影留念。 新华社记者 丁林/摄　　“甘瓜抱苦蒂，美枣生荆棘。”从哲学上说，世界上没有十全十美的事物，因为事物存在优点就把它看得完美无缺是不全面的，因为事物存在缺点就把它看得一无是处也是不全面的。经济全球化确实带来了新问题，但我们不能就此把经济全球化一棍子打死，而是要适应和引导好经济全球化，消解经济全球化的负面影响，让它更好惠及每个国家、每个民族。　　当年，中国对经济全球化也有过疑虑，对加入世界贸易组织也有过忐忑。但是，我们认为，融入世界经济是历史大方向，中国经济要发展，就要敢于到世界市场的汪洋大海中去游泳，如果永远不敢到大海中去经风雨、见世面，总有一天会在大海中溺水而亡。所以，中国勇敢迈向了世界市场。在这个过程中，我们呛过水，遇到过漩涡，遇到过风浪，但我们在游泳中学会了游泳。这是正确的战略抉择。　　世界经济的大海，你要还是不要，都在那儿，是回避不了的。想人为切断各国经济的资金流、技术流、产品流、产业流、人员流，让世界经济的大海退回到一个一个孤立的小湖泊、小河流，是不可能的，也是不符合历史潮流的。　　人类历史告诉我们，有问题不可怕，可怕的是不敢直面问题，找不到解决问题的思路。面对经济全球化带来的机遇和挑战，正确的选择是，充分利用一切机遇，合作应对一切挑战，引导好经济全球化走向。　　去年年底，我在亚太经合组织领导人非正式会议上提出，要让经济全球化进程更有活力、更加包容、更可持续。我们要主动作为、适度管理，让经济全球化的正面效应更多释放出来，实现经济全球化进程再平衡；我们要顺应大势、结合国情，正确选择融入经济全球化的路径和节奏；我们要讲求效率、注重公平，让不同国家、不同阶层、不同人群共享经济全球化的好处。这是我们这个时代的领导者应有的担当，更是各国人民对我们的期待。　　女士们、先生们、朋友们！　　当前，最迫切的任务是引领世界经济走出困境。世界经济长期低迷，贫富差距、南北差距问题更加突出。究其根源，是经济领域三大突出矛盾没有得到有效解决。　　一是全球增长动能不足，难以支撑世界经济持续稳定增长。世界经济增速处于7年来最低水平，全球贸易增速继续低于经济增速。短期性政策刺激效果不佳，深层次结构性改革尚在推进。世界经济正处在动能转换的换挡期，传统增长引擎对经济的拉动作用减弱，人工智能、3D打印等新技术虽然不断涌现，但新的经济增长点尚未形成。世界经济仍然未能开辟出一条新路。　　二是全球经济治理滞后，难以适应世界经济新变化。前不久，拉加德女士告诉我，新兴市场国家和发展中国家对全球经济增长的贡献率已经达到80%。过去数十年，国际经济力量对比深刻演变，而全球治理体系未能反映新格局，代表性和包容性很不够。全球产业布局在不断调整，新的产业链、价值链、供应链日益形成，而贸易和投资规则未能跟上新形势，机制封闭化、规则碎片化十分突出。全球金融市场需要增强抗风险能力，而全球金融治理机制未能适应新需求，难以有效化解国际金融市场频繁动荡、资产泡沫积聚等问题。　　三是全球发展失衡，难以满足人们对美好生活的期待。施瓦布先生在《第四次工业革命》一书中写道，第四次工业革命将产生极其广泛而深远的影响，包括会加剧不平等，特别是有可能扩大资本回报和劳动力回报的差距。全球最富有的1%人口拥有的财富量超过其余99%人口财富的总和，收入分配不平等、发展空间不平衡令人担忧。全球仍然有7亿多人口生活在极端贫困之中。对很多家庭而言，拥有温暖住房、充足食物、稳定工作还是一种奢望。这是当今世界面临的最大挑战，也是一些国家社会动荡的重要原因。　　这些问题反映出，当今世界经济增长、治理、发展模式存在必须解决的问题。国际红十字会创始人杜楠说过：“真正的敌人不是我们的邻国，而是饥饿、贫穷、无知、迷信和偏见。”我们既要有分析问题的智慧，更要有采取行动的勇气。　　第一，坚持创新驱动，打造富有活力的增长模式。世界经济面临的根本问题是增长动力不足。创新是引领发展的第一动力。与以往历次工业革命相比，第四次工业革命是以指数级而非线性速度展开。我们必须在创新中寻找出路。只有敢于创新、勇于变革，才能突破世界经济增长和发展的瓶颈。　　二十国集团领导人在杭州峰会上达成重要共识，要以创新为重要抓手，挖掘各国和世界经济增长新动力。我们要创新发展理念，超越财政刺激多一点还是货币宽松多一点的争论，树立标本兼治、综合施策的思路。我们要创新政策手段，推进结构性改革，为增长创造空间、增加后劲。我们要创新增长方式，把握好新一轮产业革命、数字经济等带来的机遇，既应对好气候变化、人口老龄化等带来的挑战，也化解掉信息化、自动化等给就业带来的冲击，在培育新产业新业态新模式过程中注意创造新的就业机会，让各国人民重拾信心和希望。　　第二，坚持协同联动，打造开放共赢的合作模式。人类已经成为你中有我、我中有你的命运共同体，利益高度融合，彼此相互依存。每个国家都有发展权利，同时都应该在更加广阔的层面考虑自身利益，不能以损害其他国家利益为代价。　　我们要坚定不移发展开放型世界经济，在开放中分享机会和利益、实现互利共赢。不能一遇到风浪就退回到港湾中去，那是永远不能到达彼岸的。我们要下大气力发展全球互联互通，让世界各国实现联动增长，走向共同繁荣。我们要坚定不移发展全球自由贸易和投资，在开放中推动贸易和投资自由化便利化，旗帜鲜明反对保护主义。搞保护主义如同把自己关进黑屋子，看似躲过了风吹雨打，但也隔绝了阳光和空气。打贸易战的结果只能是两败俱伤。　　第三，坚持与时俱进，打造公正合理的治理模式。小智治事，大智治制。全球经济治理体系变革紧迫性越来越突出，国际社会呼声越来越高。全球治理体系只有适应国际经济格局新要求，才能为全球经济提供有力保障。　　国家不分大小、强弱、贫富，都是国际社会平等成员，理应平等参与决策、享受权利、履行义务。要赋予新兴市场国家和发展中国家更多代表性和发言权。2010年国际货币基金组织份额改革方案已经生效，这一势头应该保持下去。要坚持多边主义，维护多边体制权威性和有效性。要践行承诺、遵守规则，不能按照自己的意愿取舍或选择。《巴黎协定》符合全球发展大方向，成果来之不易，应该共同坚守，不能轻言放弃。这是我们对子孙后代必须担负的责任！　　当地时间2019年11月11日，国家主席习近平和夫人彭丽媛在希腊总理米佐塔基斯夫妇陪同下，共同参观中远海运比雷埃夫斯港项目。这是习近平与当地员工代表亲切交谈，询问他们的工作和生活情况。 新华社记者 谢环驰/摄　　第四，坚持公平包容，打造平衡普惠的发展模式。“大道之行也，天下为公。”发展的目的是造福人民。要让发展更加平衡，让发展机会更加均等、发展成果人人共享，就要完善发展理念和模式，提升发展公平性、有效性、协同性。　　我们要倡导勤劳俭朴、努力奋进的社会风气，让所有人的劳动成果得到尊重。要着力解决贫困、失业、收入差距拉大等问题，照顾好弱势人群的关切，促进社会公平正义。要保护好生态环境，推动经济、社会、环境协调发展，实现人与自然、人与社会和谐。要落实联合国2030年可持续发展议程，实现全球范围平衡发展。　　“积力之所举，则无不胜也；众智之所为，则无不成也。”只要我们牢固树立人类命运共同体意识，携手努力、共同担当，同舟共济、共渡难关，就一定能够让世界更美好、让人民更幸福。　　女士们、先生们、朋友们！　　经过38年改革开放，中国已经成为世界第二大经济体。道路决定命运。中国的发展，关键在于中国人民在中国共产党领导下，走出了一条适合中国国情的发展道路。　　这是一条从本国国情出发确立的道路。中国立足自身国情和实践，从中华文明中汲取智慧，博采东西方各家之长，坚守但不僵化，借鉴但不照搬，在不断探索中形成了自己的发展道路。条条大路通罗马。谁都不应该把自己的发展道路定为一尊，更不应该把自己的发展道路强加于人。　　这是一条把人民利益放在首位的道路。中国秉持以人民为中心的发展思想，把改善人民生活、增进人民福祉作为出发点和落脚点，在人民中寻找发展动力、依靠人民推动发展、使发展造福人民。中国坚持共同富裕的目标，大力推进减贫事业，让7亿多人口摆脱贫困，正在向着全面建成小康社会目标快步前进。　　这是一条改革创新的道路。中国坚持通过改革破解前进中遇到的困难和挑战，敢于啃硬骨头、涉险滩，勇于破除妨碍发展的体制机制障碍，不断解放和发展社会生产力，不断解放和增强社会活力。近4年来，我们在之前30多年不断改革的基础上，又推出了1200多项改革举措，为中国发展注入了强大动力。　　这是一条在开放中谋求共同发展的道路。中国坚持对外开放基本国策，奉行互利共赢的开放战略，不断提升发展的内外联动性，在实现自身发展的同时更多惠及其他国家和人民。　　中国发展取得了巨大成就，中国人民生活得到了极大改善，这对中国好，对世界也好。中国的发展成就，是中国人民几十年含辛茹苦、流血流汗干出来的。千百年来，中华民族素以吃苦耐劳闻名于世。中国人民深知，世界上没有免费的午餐，中国是一个有着13亿多人口的大国，想发展就要靠自己苦干实干，不能寄托于别人的恩赐，世界上也没有谁有这样的能力。　　观察中国发展，要看中国人民得到了什么收获，更要看中国人民付出了什么辛劳；要看中国取得了什么成就，更要看中国为世界作出了什么贡献。这才是全面的看法。　　1950年至2016年，中国在自身长期发展水平和人民生活水平不高的情况下，累计对外提供援款4000多亿元人民币，实施各类援外项目5000多个，其中成套项目近3000个，举办11000多期培训班，为发展中国家在华培训各类人员26万多名。改革开放以来，中国累计吸引外资超过1.7万亿美元，累计对外直接投资超过1.2万亿美元，为世界经济发展作出了巨大贡献。国际金融危机爆发以来，中国经济增长对世界经济增长的贡献率年均在30%以上。这些数字，在世界上都是名列前茅的。　　2020年9月4日，国家主席习近平在2020年中国国际服务贸易交易会全球服务贸易峰会上致辞。 新华社记者 李涛/摄　　从这些数字可以看出，中国的发展是世界的机遇，中国是经济全球化的受益者，更是贡献者。中国经济快速增长，为全球经济稳定和增长提供了持续强大的推动。中国同一大批国家的联动发展，使全球经济发展更加平衡。中国减贫事业的巨大成就，使全球经济增长更加包容。中国改革开放持续推进，为开放型世界经济发展提供了重要动力。　　中国人民深知实现国家繁荣富强的艰辛，对各国人民取得的发展成就都点赞，都为他们祝福，都希望他们的日子越过越好，不会犯“红眼病”，不会抱怨他人从中国发展中得到了巨大机遇和丰厚回报。中国人民张开双臂欢迎各国人民搭乘中国发展的“快车”、“便车”。　　女士们、先生们、朋友们！　　很多人都在关注中国经济发展趋势。中国经济发展进入了新常态，经济增速、经济发展方式、经济结构、经济发展动力都正在发生重大变化。但中国经济长期向好的基本面没有改变。　　2016年，在世界经济疲弱的背景下，中国经济预计增长6.7%，依然处于世界前列。现在，中国经济的体量已不能同过去同日而语，集聚的动能是过去两位数的增长都达不到的。中国居民消费和服务业成为经济增长的主要动力，2016年前三季度第三产业增加值占国内生产总值的比重为52.8%，国内消费对经济增长的贡献率达71%。居民收入和就业实现稳定增长，单位国内生产总值能耗持续下降，绿色发展初见成效。　　当前，中国经济面临一定的下行压力和不少困难，如产能过剩和需求结构升级矛盾突出，经济增长内生动力不足，金融风险有所积聚，部分地区困难增多。我们认为，这些都是前进中必然出现的阶段性现象，对这些问题和矛盾，我们正在着力加以解决，并不断取得积极成效。我们坚定向前发展的决心不会动摇。中国仍然是世界上最大的发展中国家，中国有13亿多人口，人民生活水平还不高，但这也意味着巨大的发展潜力和空间。我们将在创新、协调、绿色、开放、共享的发展理念指引下，不断适应、把握、引领中国经济发展新常态，统筹抓好稳增长、促改革、调结构、惠民生、防风险工作，推动中国经济保持中高速增长、迈向中高端水平。　　——中国将着力提升经济增长质量和效益，围绕供给侧结构性改革这条主线，转变经济发展方式，优化经济结构，积极推进去产能、去库存、去杠杆、降成本、补短板，培育增长新动能，发展先进制造业，实现实体经济升级，深入实施“互联网＋”行动计划，扩大有效需求，更好满足人们个性化、多样化的需求，更好保护生态环境。　　——中国将不断激发增长动力和市场活力，加大重要领域和关键环节改革力度，让市场在资源配置中起决定性作用，牵住创新这个“牛鼻子”，推进创新驱动发展战略，推动战略性新兴产业发展，注重用新技术新业态改造提升传统产业，促进新动能发展壮大、传统动能焕发生机。　　——中国将积极营造宽松有序的投资环境，放宽外商投资准入，建设高标准自由贸易试验区，加强产权保护，促进公平竞争，让中国市场更加透明、更加规范。预计未来5年，中国将进口8万亿美元的商品、吸收6000亿美元的外来投资，对外投资总额将达到7500亿美元，出境旅游将达到7亿人次。这将为世界各国提供更广阔市场、更充足资本、更丰富产品、更宝贵合作契机。对各国工商界而言，中国发展仍然是大家的机遇。中国的大门对世界始终是打开的，不会关上。开着门，世界能够进入中国，中国也才能走向世界。我们希望，各国的大门也对中国投资者公平敞开。　　2020年11月22日晚，国家主席习近平在北京以视频方式出席二十国集团领导人第十五次峰会第二阶段会议，重点阐述关于可持续发展问题的看法。 新华社记者 李响/摄　　——中国将大力建设共同发展的对外开放格局，推进亚太自由贸易区建设和区域全面经济伙伴关系协定谈判，构建面向全球的自由贸易区网络。中国一贯主张建设开放透明、互利共赢的区域自由贸易安排，而不是搞排他性、碎片化的小圈子。中国无意通过人民币贬值提升贸易竞争力，更不会主动打货币战。　　3年多前，我提出了“一带一路”倡议。3年多来，已经有100多个国家和国际组织积极响应支持，40多个国家和国际组织同中国签署合作协议，“一带一路”的“朋友圈”正在不断扩大。中国企业对沿线国家投资达到500多亿美元，一系列重大项目落地开花，带动了各国经济发展，创造了大量就业机会。可以说，“一带一路”倡议来自中国，但成效惠及世界。　　今年5月，中国将在北京主办“一带一路”国际合作高峰论坛，共商合作大计，共建合作平台，共享合作成果，为解决当前世界和区域经济面临的问题寻找方案，为实现联动式发展注入新能量，让“一带一路”建设更好造福各国人民。　　女士们、先生们、朋友们！　　世界历史发展告诉我们，人类文明进步历程从来没有平坦的大道可走，人类就是在同困难的斗争中前进的。再大的困难，都不可能阻挡人类前行的步伐。遇到了困难，不要埋怨自己，不要指责他人，不要放弃信心，不要逃避责任，而是要一起来战胜困难。历史是勇敢者创造的。让我们拿出信心、采取行动，携手向着未来前进！　　谢谢大家。　　※这是习近平总书记2017年1月17日在瑞士达沃斯举行的世界经济论坛2017年年会开幕式上的主旨演讲。　　　　"}, {"title": "习近平在气候雄心峰会上的讲话（全文）", "content": "（2020年12月12日，北京）中华人民共和国主席　习近平　　12月12日，国家主席习近平在气候雄心峰会上通过视频发表题为《继往开来，开启全球应对气候变化新征程》的重要讲话，宣布中国国家自主贡献一系列新举措。 新华社记者 鞠鹏 摄尊敬的古特雷斯秘书长先生，尊敬的各位同事：　　很高兴出席今天的气候雄心峰会。5年前，各国领导人以最大的政治决心和智慧推动达成应对气候变化《巴黎协定》。5年来，《巴黎协定》进入实施阶段，得到国际社会广泛支持和参与。当前，国际格局加速演变，新冠肺炎疫情触发对人与自然关系的深刻反思，全球气候治理的未来更受关注。在此，我提3点倡议。　　第一，团结一心，开创合作共赢的气候治理新局面。在气候变化挑战面前，人类命运与共，单边主义没有出路。我们只有坚持多边主义，讲团结、促合作，才能互利共赢，福泽各国人民。中方欢迎各国支持《巴黎协定》、为应对气候变化作出更大贡献。　　第二，提振雄心，形成各尽所能的气候治理新体系。各国应该遵循共同但有区别的责任原则，根据国情和能力，最大程度强化行动。同时，发达国家要切实加大向发展中国家提供资金、技术、能力建设支持。　　第三，增强信心，坚持绿色复苏的气候治理新思路。绿水青山就是金山银山。要大力倡导绿色低碳的生产生活方式，从绿色发展中寻找发展的机遇和动力。　　中国为达成应对气候变化《巴黎协定》作出重要贡献，也是落实《巴黎协定》的积极践行者。今年9月，我宣布中国将提高国家自主贡献力度，采取更加有力的政策和措施，力争2030年前二氧化碳排放达到峰值，努力争取2060年前实现碳中和。　　在此，我愿进一步宣布：到2030年，中国单位国内生产总值二氧化碳排放将比2005年下降65%以上，非化石能源占一次能源消费比重将达到25%左右，森林蓄积量将比2005年增加60亿立方米，风电、太阳能发电总装机容量将达到12亿千瓦以上。　　中国历来重信守诺，将以新发展理念为引领，在推动高质量发展中促进经济社会发展全面绿色转型，脚踏实地落实上述目标，为全球应对气候变化作出更大贡献。　　各位同事！　　“天不言而四时行，地不语而百物生。”地球是人类共同的、唯一的家园。让我们继往开来、并肩前行，助力《巴黎协定》行稳致远，开启全球应对气候变化新征程！　　谢谢大家。　　"}, {"title": "国家主席习近平发表二〇二〇年新年贺词", "content": "新年前夕，国家主席习近平通过中央广播电视总台和互联网，发表二〇二〇年新年贺词。　　新年前夕，国家主席习近平通过中央广播电视总台和互联网，发表了二〇二〇年新年贺词。全文如下：　　2020年就要到了，我在首都北京向大家送上新年的美好祝福！　　2019年，我们用汗水浇灌收获，以实干笃定前行。高质量发展平稳推进，我国国内生产总值预计将接近100万亿元人民币、人均将迈上1万美元的台阶。三大攻坚战取得关键进展。京津冀协同发展、长江经济带发展、粤港澳大湾区建设、长三角一体化发展按下快进键，黄河流域生态保护和高质量发展成为国家战略。全国将有340个左右贫困县摘帽、1000多万人实现脱贫。嫦娥四号在人类历史上第一次登陆月球背面，长征五号遥三运载火箭成功发射，雪龙2号首航南极，北斗导航全球组网进入冲刺期，5G商用加速推出，北京大兴国际机场“凤凰展翅”……这些成就凝结着新时代奋斗者的心血和汗水，彰显了不同凡响的中国风采、中国力量。　　一年来，改革开放不断催生发展活力。党和国家机构改革圆满完成。增设一批自由贸易试验区和上海自由贸易试验区新片区。科创板顺利启动推进。减税降费总额超过2万亿元。个人所得税起征点提高了，老百姓常用的许多药品降价了，网络提速降费使刷屏更快了，垃圾分类引领着低碳生活新时尚。“基层减负年”让基层干部轻装上阵。放眼神州大地，处处都有新变化新气象。　　一年来，国防和军队改革扎实推进，人民军队展现出新时代强军风貌。我们进行国庆大阅兵，举行海军、空军成立70周年庆祝活动，举办第七届世界军人运动会。首艘国产航母正式列装。人民子弟兵永远是保卫祖国的钢铁长城，让我们向守护家园的忠诚卫士们致敬！　　2019年，最难忘的是隆重庆祝新中国成立70周年。我们为共和国70年的辉煌成就喝彩，被爱国主义的硬核力量震撼。阅兵方阵威武雄壮，群众游行激情飞扬，天安门广场成了欢乐的海洋。大江南北披上红色盛装，人们脸上洋溢着自豪的笑容，《我和我的祖国》在大街小巷传唱。爱国主义情感让我们热泪盈眶，爱国主义精神构筑起民族的脊梁。这一切，汇聚成礼赞新中国、奋斗新时代的前进洪流，给我们增添了无穷力量。　　一年来，我去了不少地方。雄安新区画卷徐徐铺展，天津港蓬勃兴盛，北京城市副中心生机勃发，内蒙古大草原壮美亮丽，河西走廊穿越千年、历久弥新，九曲黄河天高水阔、雄浑安澜，黄浦江两岸物阜民丰、流光溢彩……祖国各地一派欣欣向荣的景象。我沿着中国革命的征程砥砺初心。从江西于都红军长征集结出发地到河南新县鄂豫皖苏区首府革命博物馆，从甘肃高台西路军纪念碑到北京香山革命纪念地，每个地方都让我思绪万千，初心和使命是我们走好新时代长征路的不竭动力。　　同往常一样，我无论多忙，都要抽时间到乡亲们中走一走看一看。大家跟我说了很多心里话，我一直记在心上。云南贡山独龙族群众、福建寿宁县下党乡的乡亲、“王杰班”全体战士、北京体育大学研究生冠军班同学、澳门小朋友和义工老人，给我写了信。我在回信中肯定了大家取得的成绩，也表达了良好祝愿。　　一年来，许多人和事感动着我们。一辈子深藏功名、初心不改的张富清，把青春和生命献给脱贫事业的黄文秀，为救火而捐躯的四川木里31名勇士，用自己身体保护战友的杜富国，以十一连胜夺取世界杯冠军的中国女排……许许多多无怨无悔、倾情奉献的无名英雄，他们以普通人的平凡书写了不平凡的人生。　　2019年，中国继续张开双臂拥抱世界。我们主办了第二届“一带一路”国际合作高峰论坛、北京世界园艺博览会、亚洲文明对话大会、第二届中国国际进口博览会，向世界展示了一个文明、开放、包容的中国。我同很多国家元首和政府首脑会晤，分享了中国主张，增进了友谊，深化了共识。世界上又有一些国家同我国建交，我国建交国达到180个。我们的朋友遍天下！　　2020年是具有里程碑意义的一年。我们将全面建成小康社会，实现第一个百年奋斗目标。2020年也是脱贫攻坚决战决胜之年。冲锋号已经吹响。我们要万众一心加油干，越是艰险越向前，把短板补得再扎实一些，把基础打得再牢靠一些，坚决打赢脱贫攻坚战，如期实现现行标准下农村贫困人口全部脱贫、贫困县全部摘帽。　　前几天，我出席了澳门回归祖国20周年庆祝活动，我为澳门繁荣稳定感到欣慰。澳门的成功实践表明，“一国两制”完全行得通、办得到、得人心。近几个月来，香港局势牵动着大家的心。没有和谐稳定的环境，怎会有安居乐业的家园！真诚希望香港好、香港同胞好。香港繁荣稳定是香港同胞的心愿，也是祖国人民的期盼。　　历史长河奔腾不息，有风平浪静，也有波涛汹涌。我们不惧风雨，也不畏险阻。中国将坚定不移走和平发展道路，坚定不移维护世界和平、促进共同发展。我们愿同世界各国人民携起手来，积极共建“一带一路”，推动构建人类命运共同体，为创造人类美好未来而不懈努力。　　此时此刻，还有许多人在坚守岗位，许多人在守护平安，许多人在辛勤劳作。大家辛苦了！　　让我们只争朝夕，不负韶华，共同迎接2020年的到来。　　祝大家新年快乐！　　　　　　　　　　　　　　"}, {"title": "习近平：在全国政协新年茶话会上的讲话", "content": "（2019年12月31日）习近平同志们，朋友们：　　首先，我代表中共中央、国务院和中央军委，向各民主党派、工商联和无党派人士、各人民团体，向全国广大工人、农民、知识分子、干部和各界人士，向人民解放军指战员、武警官兵、公安干警和消防救援队伍指战员，向香港特别行政区同胞、澳门特别行政区同胞、台湾同胞和海外侨胞，向关心和支持中国改革开放和现代化建设的各国朋友，致以节日的祝福！祝大家新年好！　　2019年，是新中国成立70周年，也是决胜全面建成小康社会关键之年。一年来，我们大家一起奋斗、一起攻坚克难，付出了很多辛劳，也收获了很多果实。中共中央团结带领全国各族人民，沉着应对国内外风险挑战明显增多的复杂局面，贯彻新发展理念，着力打好三大攻坚战，推动经济建设、政治建设、文化建设、社会建设、生态文明建设取得新的重大进展，脱贫攻坚战继续有力推进，“十三五”规划主要指标进度符合预期，为全面建成小康社会打下了更坚实的基础。　　这一年，我们隆重举办新中国成立70周年系列庆祝活动，生动展现中国共产党史、新中国史，唱响礼赞新中国、奋斗新时代的昂扬旋律，极大激发了全党全军全国各族人民和海内外中华儿女的爱国热情和奋斗精神，彰显了中国特色社会主义的巨大成就和强大生命力。　　这一年，我们继续推进全面深化改革。今年中央全面深化改革委员会部署的46个重点改革任务和其他61个改革任务基本完成，中央和国家机关有关部门还完成178个改革任务，各方面共出台285个改革方案。中共十八届三中全会以来，各方面已经推出2217个改革方案。我们深化国防和军队改革，国防和军队现代化建设取得重大成果，强军事业迈出新步伐、展现新气象。我们贯彻“一国两制”方针，隆重庆祝澳门回归祖国20周年，坚决维护香港、澳门繁荣稳定。我们坚持一个中国原则和“九二共识”，促进两岸交流交往，坚决反对“台独”。我们继续推动构建人类命运共同体，积极参与经济全球化进程，主动出台一系列对外开放新举措，成功举办第二届“一带一路”国际合作高峰论坛、首届亚洲文明对话大会、第二届中国国际进口博览会等主场外交活动，坚定不移维护我国主权、安全、发展利益。　　这一年，中国共产党在全党开展“不忘初心、牢记使命”主题教育，坚定不移把党的自我革命推向深入，坚定不移推进全面从严治党，坚定不移整治“四风”特别是形式主义、官僚主义，坚定不移深化反腐败斗争。中共十九届四中全会系统总结新中国成立70年来制度建设成就和经验，深刻回答新时代我国制度建设坚持和巩固什么、完善和发展什么的重大问题，鲜明提出中国特色社会主义制度的显著优势，增强了中国人民坚定“四个自信”的底气。　　同志们、朋友们！　　2020年是全面建成小康社会和“十三五”规划圆满收官之年。实现第一个百年奋斗目标使命光荣、责任重大。我们要以新时代中国特色社会主义思想为指导，全面贯彻中共十九大和十九届二中、三中、四中全会精神，紧扣全面建成小康社会目标任务，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，坚持稳中求进工作总基调，全面贯彻新发展理念，全面深化改革开放，全面做好稳增长、促改革、调结构、惠民生、防风险、保稳定工作，高质量打赢脱贫攻坚战，确保经济持续健康发展、社会大局稳定。我们要继续贯彻“一国两制”、“港人治港”、“澳人治澳”、高度自治的方针，维护香港、澳门长期繁荣稳定。我们要坚持一个中国原则，在“九二共识”基础上推动两岸关系和平发展。我们要高举和平、发展、合作、共赢旗帜，深化对外交流合作，积极推动“一带一路”建设，为世界和平与发展的崇高事业作出新贡献。　　我们必须看到，我们在工作中还存在一些不足和薄弱环节，群众生产生活中还有不少需要重视解决的困难和问题。面向未来，面对挑战，我们一定要不忘初心、牢记使命，锚定任务、继续前进，竭尽全力做好工作，不辜负时代和人民期待。　　同志们、朋友们！　　今年是人民政协成立70周年，我们召开了中央政协工作会议暨庆祝中国人民政治协商会议成立70周年大会，部署新时代加强和改进人民政协工作。一年来，人民政协着力强化思想理论武装，认真贯彻中共中央决策部署，坚持发扬民主和增进团结相互贯通、建言资政和凝聚共识双向发力，完善专门协商机构制度，紧扣党和国家中心任务履职尽责，为党和国家事业发展作出了重要贡献。　　中共十九届四中全会明确提出，发挥人民政协作为政治组织和民主形式的效能，提高政治协商、民主监督、参政议政水平，更好凝聚共识。新的一年，人民政协要把服务实现“两个一百年”奋斗目标作为工作主线，把加强思想政治引领、广泛凝聚共识作为中心环节，把人民政协制度优势转化为国家治理效能，为实现全面建成小康社会目标任务、实现新时代中国共产党的历史使命凝心聚力。　　同志们、朋友们！　　全面建成小康社会，承载着中华民族孜孜以求的美好梦想。经过长期艰辛探索和不懈努力，我们就要取得决胜全面建成小康社会、实现第一个百年奋斗目标的伟大胜利。这是不屈不挠、长期奋斗的果实，更是启航新征程、扬帆再出发的动员。我们坚信，只要全国各族人民紧密团结在中国共产党周围，发挥中国共产党领导的政治优势和中国特色社会主义的制度优势，坚定信心、砥砺前行，敢于斗争、善于斗争，就一定能够夺取实现第一个百年奋斗目标的胜利。　　谢谢各位。　　　　"}, {"title": "中共中央政治局召开专题民主生活会强调 带头把不忘初心牢记使命作为终身课题 始终保持共产党人的政治本色和前进动力 中共中央总书记习近平主持会议并发表重要讲话", "content": "　　中共中央政治局于12月26日至27日召开“不忘初心、牢记使命”专题民主生活会。会议认真学习贯彻党的十九届四中全会精神，紧扣学习贯彻习近平新时代中国特色社会主义思想这一主线，聚焦“不忘初心、牢记使命”这一主题，贯彻“守初心、担使命，找差距、抓落实”的总要求，围绕理论学习有收获、思想政治受洗礼、干事创业敢担当、为民服务解难题、清正廉洁作表率的目标，按照“四个对照”、“四个找一找”的要求，交流思想、检视问题、深刻剖析，开展批评和自我批评。　　中共中央总书记习近平主持会议并发表重要讲话。　　12月26日至27日，中共中央政治局召开“不忘初心、牢记使命”专题民主生活会，中共中央总书记习近平主持会议并发表重要讲话。新华社记者 李学仁 摄　　会前，中央政治局的同志同有关负责同志谈心谈话，进行调研和思考，撰写发言材料。会议首先审议了《关于2019年中央政治局贯彻执行中央八项规定情况的报告》和《关于解决形式主义突出问题为基层减负工作情况的报告》。随后，中央政治局的同志逐个发言，按照要求进行对照检查。　　中央政治局的同志重点围绕7个方面进行发言。一是加强理论武装、坚定理想信念情况。二是增强“四个意识”、坚定“四个自信”、做到“两个维护”情况。三是履行责任、担当作为情况。四是牢记宗旨、为民服务情况。五是带头维护制度权威、提高治理能力情况。六是秉公用权、清正廉洁情况。七是结合分管工作乃至党和国家全局性重点工作谈考虑和设想。　　会议认为，习近平新时代中国特色社会主义思想是当代中国马克思主义、21世纪马克思主义，用这一科学理论武装头脑、指导实践、推动工作，是全党的一项重大政治任务，中央政治局的同志必须在学懂弄通做实上为全党作出表率。要继续深入学习领会这一科学理论，及时学习领会习近平总书记最新重要讲话精神和重要指示精神，不断提高理论素养、政治素养，不断坚定信念、砥砺初心，不断推进自我改造、自我净化，更好为党和人民工作。特别是要发扬理论联系实际的马克思主义学风，紧密联系改革发展稳定等各方面工作，结合人民群众对美好生活的新期待，坚持问题导向，敢于攻坚克难，为实现全面建成小康社会奋斗目标、打赢脱贫攻坚战而奋勇工作。　　会议强调，维护习近平总书记党中央的核心、全党的核心地位，维护党中央权威和集中统一领导，是推动新时代中国特色社会主义不断发展前进的根本政治保证。面对当今世界百年未有之大变局，面对错综复杂的国内外风险挑战，习近平总书记高瞻远瞩、统揽全局、运筹帷幄、指挥若定，作出一系列重大科学判断，提出一系列重大战略策略，推动一系列重大工作，领导全党全国各族人民在进行具有许多新的历史特点的伟大斗争、推进新时代中国特色社会主义发展上取得新的重大成就，展现了共产党人坚定的理想信念、人民领袖深切的为民情怀、马克思主义政治家高超的政治领导艺术。中央政治局的同志要带头增强“四个意识”、坚定“四个自信”、做到“两个维护”，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，坚定理想信念，增强担当意识，发扬斗争精神，发挥制度优势，提高治理能力，坚定不移贯彻落实习近平新时代中国特色社会主义思想，坚定不移贯彻落实习近平总书记重要指示精神，坚定不移贯彻落实党中央决策部署，努力把党和国家工作做得更好。　　会议强调，“不忘初心、牢记使命”主题教育恰逢中华人民共和国成立70周年，我们党即将迎来建党100周年，时机选择正确，主题突出，特点鲜明，取得了重大成果。广大党员、干部在学习贯彻习近平新时代中国特色社会主义思想上取得新成效，提高了真信笃行、知行合一的能力，增强了守初心、担使命的思想自觉和行动自觉，干事创业、担当作为的精气神得到提振，推动了改革发展稳定各项工作，群众最急最忧最盼的一些问题得到有效解决，找差距、抓落实和突出问题专项整治成效明显。广大党员、干部增强了对保持清正廉洁的认识，涵养了风清气正的政治生态。对此，广大群众充分认可，党内外积极评价。　　会议指出，我们党即将迎来百年诞辰。我们党一路走来，成就举世瞩目，根本原因就在于我们党始终坚守了为中国人民谋幸福、为中华民族谋复兴的初心和使命。不忘初心方能行稳致远，牢记使命才能开辟未来。我们党要始终保持政治本色和前进动力，就要把不忘初心、牢记使命作为加强党的建设的永恒课题，作为全体党员、干部的终身课题，让初心和使命在广大党员、干部内心深处铸牢、在思想深处扎根。中央政治局的同志尤其要在不忘初心、牢记使命上为全党当表率、作示范。　　12月26日至27日，中共中央政治局召开“不忘初心、牢记使命”专题民主生活会，中共中央总书记习近平主持会议并发表重要讲话。新华社记者 李学仁 摄　　习近平在讲话中对中央政治局各位同志的对照检查发言进行了总结，并就中央政治局贯彻执行中央八项规定精神、解决困扰基层的形式主义问题切实为基层减负提出了要求，表示这次专题民主生活会开得很好、很有成效，大家事先作了充分准备，谈认识和体会很深刻、很实在，摆问题和不足不讳言、不遮掩，抓整改落实直奔问题，开展批评和自我批评开诚布公，提工作建议实事求是，盘点了收获，交流了思想，检视了问题，明确了方向，达到了预期目的。　　习近平指出，理想信念是共产党人的政治灵魂，是共产党人初心的本质要求。共产党人只有树立了崇高而坚定的理想信念，才能做到不忘初心、牢记使命。要始终把不忘初心、牢记使命作为必修课、常修课，时常叩问和守护初心，及时修枝剪叶、补钙壮骨，把牢理想信念“总开关”，在大是大非面前旗帜鲜明，在风浪考验面前无所畏惧，在各种诱惑面前立场坚定，在关键时刻让党信得过、靠得住、能放心。　　习近平强调，不忘初心、牢记使命，说到底是为什么人、靠什么人的问题。以百姓心为心，与人民同呼吸、共命运、心连心，是党的初心，也是党的恒心。想问题、作决策、办事情都要站在群众的立场上，通过各种途径了解群众的意见和要求、批评和建议，真抓实干解民忧、纾民怨、暖民心，让人民群众获得感、幸福感、安全感更加充实、更有保障、更可持续。　　习近平指出，当干部就要有担当，有多大担当才能干多大事业，尽多大责任才会有多大成就。当前，从整体来看，党员、干部队伍的精神状态是好的，但也有一些党员、干部还存在不作为、慢作为甚至是假作为的问题。对此，我们必须高度重视，切实加以解决。党员、干部特别是领导干部要以居安思危的政治清醒、坚如磐石的战略定力、勇于斗争的奋进姿态，敢于闯关夺隘、攻城拔寨。遇到重大风险挑战、重大工作困难、重大矛盾斗争，要第一时间进行研究、拿出预案、推动工作，决不能回避、绕着道走，更不能胆怯、惧怕。　　习近平强调，当今世界正经历百年未有之大变局，国内外形势正在发生深刻复杂变化，来自各方面的风险挑战明显增多，迫切需要我们在加强国家制度建设和治理能力建设上下更大功夫，使我们的制度优势充分发挥出来，更好转化为治理效能。要使制度真正生根生效，关键是领导干部要发挥带头作用，中央政治局的同志要首先带头，最重要的是在坚决维护党中央权威和集中统一领导、坚决执行党和国家各项制度、坚决贯彻党中央重大决策部署上带好头。　　习近平指出，当前，党和国家各方面工作越来越专业化、专门化、精细化，国家治理能力既体现在我们把方向、谋大局、定政策、促改革的综合能力上，也体现在我们处理每一个方面事情和每一项工作的具体本领上。中央政治局的同志要善于观大势、谋大局、抓大事，同时要善于从全局上分析研究所分管领域面临的形势，抓好各领域各方面的具体工作，通过解决一个个实际问题、推进一项项具体工作，为全局工作服务。要增强系统治理、依法治理、综合治理、源头治理的意识和能力，善于从党和国家工作全局谋划和推进所主管地方、所分管领域和部门的工作，善于把党中央重大决策部署转化为地方和部门的具体任务，扭住不放解决工作中的突出矛盾和问题。要把抓落实作为开展工作的主要方式，动脑子、想办法，拿出真招实招来，切实把党中央决策部署的各项任务一项一项抓好。特别是要发扬斗争精神，敢于面对困难，敢于攻坚克难。　　习近平指出，中央政治局的同志要从严要求自己，时刻自重自省自警自励，做到慎独慎初慎微慎友。要从自身做起，不断自我净化，修身律己、廉洁齐家，管好亲友和身边工作人员。　　习近平强调，在这次专题民主生活会上，中央政治局的同志主动找差距、找不足，就做好工作提了许多很好的意见和建议，有的涉及中央工作，有的涉及部门工作，有的涉及地方工作，会后要抓紧研究、拿出举措、改进工作，务求取得实效。"}, {"title": "习近平在庆祝澳门回归祖国20周年大会暨澳门特别行政区第五届政府就职典礼上的讲话（全文）", "content": "（2019年12月20日）习近平同胞们，朋友们：　　前不久，我们隆重庆祝了中华人民共和国成立70周年，今天又满怀喜悦庆祝澳门回归祖国20周年。首先，我谨代表中央政府和全国各族人民，向全体澳门居民表示诚挚的问候！向新就任的澳门特别行政区第五任行政长官贺一诚先生和第五届政府主要官员、行政会委员，表示热烈的祝贺！向所有关心、支持澳门发展的海内外同胞和国际友人，表示衷心的感谢！　　20年前的今天，饱经沧桑的澳门回到祖国怀抱，中华人民共和国澳门特别行政区宣告成立，开启了澳门历史新纪元。20年来，在中央政府和祖国内地大力支持下，在何厚铧、崔世安两位行政长官带领下，澳门特别行政区政府和社会各界人士同心协力，开创了澳门历史上最好的发展局面，谱写了具有澳门特色的“一国两制”成功实践的华彩篇章。　　——澳门回归祖国20年来，以宪法和澳门基本法为基础的宪制秩序牢固确立，治理体系日益完善。澳门特别行政区坚决维护中央全面管治权，正确行使高度自治权。顺利完成基本法第23条和国歌法等本地立法，成立特别行政区维护国家安全委员会，维护国家主权、安全、发展利益的宪制责任有效落实。行政、立法、司法机关严格依法履行职责，正确处理相互关系，自觉维护行政长官权威，确保以行政长官为核心的行政主导体制顺畅运行。特别行政区民主政制有序发展，澳门居民依法享有的广泛权利和自由得到充分保障。　　——澳门回归祖国20年来，经济实现跨越发展，居民生活持续改善。“一中心、一平台、一基地”建设扎实推进，人均地区生产总值大幅增长，跃居世界第二。经济适度多元发展成效初显，会展、中医药、特色金融等新兴产业方兴未艾。参与共建“一带一路”和粤港澳大湾区建设取得积极进展。民生福利水平显著提升，免费教育、免费医疗、双层式社会保障等一系列政策惠及全社会，澳门居民获得感、幸福感越来越强。　　——澳门回归祖国20年来，社会保持稳定和谐，多元文化交相辉映。回归前治安不靖的状况得到迅速扭转，澳门成为世界最安全的城市之一。政府和市民、不同界别、不同族群保持密切沟通，社会各界理性表达各种诉求，形成良好协调机制。中华文化传承光大，多元文化异彩纷呈。　　同胞们、朋友们！　　澳门回归祖国20年来取得的成就举世瞩目。澳门地方虽小，但在“一国两制”实践中作用独特。总结澳门“一国两制”成功实践，可以获得以下4点重要经验。　　第一，始终坚定“一国两制”制度自信。广大澳门同胞发自内心拥护“一国两制”，认同“一国两制”是澳门保持长期繁荣稳定的最佳制度。在践行“一国两制”过程中，特别行政区政府和社会各界坚持把维护国家主权、安全、发展利益和维护澳门长期繁荣稳定统一起来，意志坚定，从不为一时之曲折而动摇，从不为外部之干扰而迷惘，善于把握国家重大发展战略和一系列政策支持带来的机遇，乘势而上，在融入国家发展大局中实现自身更好发展。　　澳门的成功实践告诉我们，只要对“一国两制”坚信而笃行，“一国两制”的生命力和优越性就会充分显现出来。　　第二，始终准确把握“一国两制”正确方向。广大澳门同胞深刻认同“一国”是“两制”的前提和基础，旗帜鲜明维护宪法和基本法确定的宪制秩序，尊重国家主体实行的社会主义制度，正确处理涉及中央和特别行政区关系的有关问题。特别行政区行政、立法、司法机关坚持把维护中央对特别行政区全面管治权和保障特别行政区高度自治权有机结合起来，坚守“一国”原则底线，自觉维护中央权力和基本法权威。　　澳门的成功实践告诉我们，确保“一国两制”实践不变形、不走样，才能推动“一国两制”事业行得稳、走得远。　　第三，始终强化“一国两制”使命担当。广大澳门同胞以主人翁意识，自觉站在国家整体利益和澳门根本利益的立场上考虑问题，把成功实行“一国两制”、“澳人治澳”、高度自治作为共同使命，并把这一担当同实现中华民族伟大复兴的中国梦紧密联系在一起。特别行政区政府团结带领社会各界人士，积极探索适合澳门实际的治理方式和发展路径，相继提出“固本培元、稳健发展”、“全面提升澳门社会综合生活素质”、“传承创新、共建和谐”、“同心致远、共享繁荣”等施政方针，集中精力发展经济，切实有效改善民生，坚定不移守护法治，循序渐进推进民主，包容共济促进和谐，让澳门焕发出蓬勃向上的生机活力。　　澳门的成功实践告诉我们，当家作主的澳门同胞完全能够担负起时代重任，把特别行政区管理好、建设好、发展好。　　第四，始终筑牢“一国两制”社会政治基础。广大澳门同胞素有爱国传统，有强烈的国家认同感、归属感和民族自豪感，这是“一国两制”在澳门成功实践的最重要原因。特别行政区政府和社会各界高度重视弘扬爱国传统，坚决落实以爱国者为主体的“澳人治澳”，特别行政区政权机关均以爱国者为主组成，爱国爱澳力量日益发展壮大，爱国爱澳核心价值在澳门社会居于主导地位。在行政长官亲自领导、政府部门切实履职、社会各界共同参与下，澳门各类学校的爱国主义教育有声有色，国家意识和爱国精神在青少年心田中深深扎根。　　澳门的成功实践告诉我们，不断巩固和发展同“一国两制”实践相适应的社会政治基础，在爱国爱澳旗帜下实现最广泛的团结，是“一国两制”始终沿着正确轨道前进的根本保障。　　同胞们、朋友们！　　“一国两制”事业任重道远。面对世界百年未有之大变局，面对澳门内外环境新变化，澳门特别行政区新一届政府和社会各界要站高望远、居安思危，守正创新、务实有为，在已有成就的基础上推动澳门特别行政区各项建设事业跃上新台阶。我在这里提4点希望。　　一是坚持与时俱进，进一步提升特别行政区治理水平。古人说：“善为政者，弊则补之，决则塞之。”要适应现代社会治理发展变化及其新要求，推进公共行政等制度改革，提高政府管治效能，促进治理体系和治理能力现代化。要把依法办事作为特别行政区治理的基本准则，不断健全完善依法治澳的制度体系。要善用科技，加快建设智慧城市，以大数据等信息化技术推进政府管理和社会治理模式创新，不断促进政府决策科学化、社会治理精准化、公共服务高效化。　　二是坚持开拓创新，进一步推动经济持续健康发展。要着眼长远、加强谋划，围绕“一中心、一平台、一基地”的目标定位，坚持规划先行，注重统筹协调，有序推进各项部署。要结合澳门实际，在科学论证基础上，选准经济适度多元发展的主攻方向和相关重大项目，从政策、人力、财力等方面多管齐下，聚力攻坚。要积极对接国家战略，把握共建“一带一路”和粤港澳大湾区建设的机遇，更好发挥自身所长，增强竞争优势。当前，特别要做好珠澳合作开发横琴这篇文章，为澳门长远发展开辟广阔空间、注入新动力。　　三是坚持以人为本，进一步保障和改善民生。要坚持发展的目的是为广大市民创造更加美好的生活，采取更加公正、合理、普惠的制度安排，确保广大市民分享发展成果。要结合发展需要和市民需求，加强交通、能源、环保、信息、城市安全等公共基础设施建设，改善市民生活环境，提升市民生活质量。要积极回应市民关切，着力解决住房、医疗、养老等方面的突出问题，更加关注对弱势群体的帮助和扶持。要不断提高教育水平，打造高标准教育体系，为青少年成长成才创造更好条件。　　四是坚持包容共济，进一步促进社会和谐稳定。要坚持和弘扬爱国爱澳核心价值，广泛凝聚共建澳门的社会共识。要加强社团建设，充分发挥众多爱国爱澳社团在政府和市民之间的沟通桥梁作用。要保持澳门社会讲团结、重协商的传统，有事多商量，做事多协调，妥善处理社会矛盾，共同维护社会祥和。要发挥澳门中西文化荟萃的优势，助力国际人文交流，促进世界文明互鉴。　　同胞们、朋友们！　　我要在此强调的是，香港、澳门回归祖国后，处理这两个特别行政区的事务完全是中国内政，用不着任何外部势力指手画脚。中国政府和中国人民维护国家主权、安全、发展利益的意志坚如磐石，我们绝不允许任何外部势力干预香港、澳门事务！　　同胞们、朋友们！　　上个世纪80年代初，邓小平同志等老一辈领导人提出“一国两制”伟大构想时，就坚信这个方针是对头的，是行得通、办得到、得人心的。30多年来，“一国两制”实践取得的成功举世公认。当然，“一国两制”的制度体系也要在实践中不断加以完善。我们坚信，包括港澳同胞在内的中国人民完全有智慧、有能力把“一国两制”实践发展得更好，把“一国两制”制度体系完善得更好，把特别行政区治理得更好。中华民族伟大复兴的前进步伐势不可挡，香港、澳门与祖国内地同发展、共繁荣的道路必将越走越宽广！　　谢谢大家。"}, {"title": "习近平在澳门特别行政区政府欢迎晚宴上的致辞（全文）", "content": "行政长官崔世安先生，候任行政长官贺一诚先生，同胞们，朋友们：　　今晚，我们欢聚一堂，共同庆祝澳门回归祖国20周年。在这个美好的时刻，首先，我谨代表中央政府和全国各族人民，向全体澳门居民，致以诚挚的问候！12月19日，国家主席习近平出席澳门特别行政区政府欢迎晚宴并发表重要讲话。 新华社记者 鞠鹏 摄　　时隔5年再次来到澳门，深切感受到澳门发展日新月异，澳门同胞当家作主风貌昂扬向上，澳门特别行政区前进步伐坚实有力。　　——从2003年签订《内地与澳门关于建立更紧密经贸关系的安排》，到2017年签署《深化粤港澳合作　推进大湾区建设框架协议》，再到2018年港珠澳大桥正式通车，回归后的澳门与祖国内地的交流合作不断深化，融入国家发展大局的广度和深度不断拓展。　　——从2002年推动博彩业适度开放，到2004年提出建设中国与葡语国家商贸合作服务平台，再到2007年提出建设世界旅游休闲中心，回归后的澳门推动经济适度多元发展的路径更加明晰，经济快速增长的态势不断稳固。　　——从2007年实行幼儿园到高中的15年免费教育，到2012年完成“万九公屋”，再到2018年实施双层式社会保障制度，回归后的澳门大力改善民生，澳门居民安居乐业的获得感、幸福感不断增强。　　——从1999年的“午夜立法”，到2009年完成基本法第23条本地立法，再到2018年成立维护国家安全委员会，回归后的澳门完成800多部法律和行政法规的制定修订，同“一国两制”方针和澳门基本法实施相适应的法律和制度体系不断完善。　　——从2005年澳门历史城区被列入“世界遗产名录”，到2017年澳门被评为“创意城市美食之都”，至今已参加120个国际组织，获得144个国家和地区的免签或落地签待遇，回归后的澳门对外交往更加活跃，“中国·澳门”在国际舞台上的知名度和影响力不断扩大。12月19日，国家主席习近平出席澳门特别行政区政府欢迎晚宴并发表重要讲话。 新华社记者 谢环驰 摄　　同胞们、朋友们！　　回归祖国以来的20年，是澳门历史上经济发展最快、民生改善最大的时期，也是澳门同胞共享伟大祖国尊严和荣耀感最强的时期。澳门经济社会发展取得历史性成就、发生历史性变化，得益于“一国两制”方针的全面贯彻，得益于中央政府和祖国内地的大力支持，得益于特别行政区政府的积极作为和澳门社会各界的团结奋斗。　　特别值得赞扬的是，澳门特别行政区政府和社会各界人士坚持把“一国两制”原则要求同澳门实际相结合，勇于探索和创新，使澳门“一国两制”实践呈现出许多亮点。　　第一，爱国爱澳成为全社会的核心价值。特别行政区政府和社会各界人士深明，澳门前途命运同祖国紧密相连，秉持强烈的国家观念和爱国情怀，将爱国和爱澳合而为一。回归祖国后，广大澳门同胞珍视民主、法治、人权、自由等核心价值，并适应澳门成为国家一个特别行政区的历史转变，更加坚定地把爱国爱澳排在核心价值序列的第一位。无论是处理重大问题、制定法律政策、谋划各项事业，还是选拔管治人才、确定教育方针、把握舆论导向，都以是否符合国家和澳门利益为首要考虑。特别是面向青少年深入开展爱国主义教育，实现所有学校升挂国旗、奏唱国歌全覆盖，使爱国主义精神薪火相传，巩固了“一国两制”成功实践的思想基础。　　第二，宪法和基本法权威牢固树立。特别行政区政府和社会各界人士深明，宪法和基本法共同构成特别行政区宪制基础，依法治澳首先是依照宪法和基本法治澳，自觉维护宪法和基本法权威。建立起协调统一的宪法和基本法宣传教育体系，大中小学都设有宪法和基本法教育课程。要求公职人员必须了解和掌握基本法，在培训、入职和晋升等各环节设置基本法考试程序。连续5年举办国家宪法日系列活动，推动形成了尊崇宪法、学习宪法、遵守宪法、维护宪法、运用宪法的良好氛围。　　第三，行政主导体制顺畅运行。特别行政区政府和社会各界人士深明，行政主导是基本法设计的特别行政区政治体制的重要原则，体现了行政长官代表整个特别行政区向中央负责的根本要求。在行政长官统领下，行政、立法机关既相互配合又相互制约并重在配合，司法机关独立行使审判权，各部门权责明确，依法履职。特别行政区政府既注重保持政策的延续性和稳定性，又与时俱进，顺应经济社会发展和民众期待，推进公共行政等改革，务实有为，努力提高施政能力和水平。　　第四，融入国家发展大局积极主动。特别行政区政府和社会各界人士深明，伟大祖国是澳门发展的坚强后盾，紧紧把握共建“一带一路”和粤港澳大湾区建设等国家战略实施的重大机遇，充分用好中央支持政策，把“国家所需、澳门所长”和“澳门所需、国家所长”有机结合起来，为澳门发展拓展新空间、注入新动力。澳门和祖国内地合作领域日益拓展、合作机制更加健全、合作水平不断提升，有力促进了互补互利、协同发展。　　第五，包容和谐增强社会凝聚力。特别行政区政府和社会各界人士深明，“家和万事兴”、和气致祥，讲团结、重协商，不争拗、不内耗，自觉抵制外来的各种干扰。不同族群相互尊重、互助友爱，多元文化共存共生、互融互促，街坊邻里守望相助、和衷共济。广大市民并肩抗击“山竹”超强台风的一幕幕场景感人至深，小城故事充满温馨。　　同胞们、朋友们！　　今年是新中国成立70周年。70年来，在中国共产党领导下，经过全国各族人民奋发图强、艰苦奋斗，我国从一穷二白到经济总量跃居世界第二，从温饱不足到即将全面建成小康社会，综合国力实现历史性跨越，社会保持长期稳定，创造了人间奇迹。现在，中国人民和中华民族迎来了从站起来、富起来到强起来的伟大飞跃。这是中华民族大发展大作为的时代，也是澳门与祖国内地共繁荣共奋进的时代。　　我坚信，具有澳门特色的“一国两制”实践一定能够取得更大成功，澳门同胞一定能够为实现中华民族伟大复兴的中国梦作出更大贡献！　　现在，我提议：　　为国家繁荣富强和中华民族伟大复兴，　　为澳门回归以来所取得的辉煌成就，　　为澳门更加美好的明天，　　为在座各位朋友及家人的健康，　　干杯！"}, {"title": "习近平：推动形成优势互补高质量发展的区域经济布局", "content": "　　当前我国区域经济发展出现一些新情况新问题，要研究在国内外发展环境变化中，现有区域政策哪些要坚持、哪些应调整。要面向第二个百年目标，作些战略性考虑。　　　　我国幅员辽阔、人口众多，各地区自然资源禀赋差别之大在世界上是少有的，统筹区域发展从来都是一个重大问题。　　新中国成立后，我国生产力布局经历过几次重大调整。“一五”时期，苏联援建的156项重点工程，有70%以上布局在北方，其中东北占了54项。后来，毛泽东同志在《论十大关系》中提出正确处理沿海工业和内地工业的关系，20世纪60年代中期开展“三线”建设。改革开放以后，我们实施了设立经济特区、开放沿海城市等一系列重大举措。20世纪90年代中后期以来，我们在继续鼓励东部地区率先发展的同时，相继作出实施西部大开发、振兴东北地区等老工业基地、促进中部地区崛起等重大战略决策。党的十八大以来，党中央提出了京津冀协同发展、长江经济带发展、共建“一带一路”、粤港澳大湾区建设、长三角一体化发展等新的区域发展战略。下一步，我们还要研究黄河流域生态保护和高质量发展问题。　　2019年1月16日至18日，中共中央总书记、国家主席、中央军委主席习近平在京津冀考察，主持召开京津冀协同发展座谈会并发表重要讲话。这是1月18日上午，习近平在北京城市副中心市委办公楼主楼详细了解副中心重大工程项目规划建设情况。 新华社记者 鞠鹏/摄　　当前，我国区域发展形势是好的，同时出现了一些值得关注的新情况新问题。一是区域经济发展分化态势明显。长三角、珠三角等地区已初步走上高质量发展轨道，一些北方省份增长放缓，全国经济重心进一步南移。2018年，北方地区经济总量占全国的比重为38.5%，比2012年下降4.3个百分点。各板块内部也出现明显分化，有的省份内部也有分化现象。二是发展动力极化现象日益突出。经济和人口向大城市及城市群集聚的趋势比较明显。北京、上海、广州、深圳等特大城市发展优势不断增强，杭州、南京、武汉、郑州、成都、西安等大城市发展势头较好，形成推动高质量发展的区域增长极。三是部分区域发展面临较大困难。东北地区、西北地区发展相对滞后。2012年至2018年，东北地区经济总量占全国的比重从8.7%下降到6.2%，常住人口减少137万，多数是年轻人和科技人才。一些城市特别是资源枯竭型城市、传统工矿区城市发展活力不足。　　总的来看，我国经济发展的空间结构正在发生深刻变化，中心城市和城市群正在成为承载发展要素的主要空间形式。我们必须适应新形势，谋划区域协调发展新思路。　　　　新形势下促进区域协调发展，总的思路是：按照客观经济规律调整完善区域政策体系，发挥各地区比较优势，促进各类要素合理流动和高效集聚，增强创新发展动力，加快构建高质量发展的动力系统，增强中心城市和城市群等经济发展优势区域的经济和人口承载能力，增强其他地区在保障粮食安全、生态安全、边疆安全等方面的功能，形成优势互补、高质量发展的区域经济布局。　　我国经济由高速增长阶段转向高质量发展阶段，对区域协调发展提出了新的要求。不能简单要求各地区在经济发展上达到同一水平，而是要根据各地区的条件，走合理分工、优化发展的路子。要形成几个能够带动全国高质量发展的新动力源，特别是京津冀、长三角、珠三角三大地区，以及一些重要城市群。不平衡是普遍的，要在发展中促进相对平衡。这是区域协调发展的辩证法。　　第一，尊重客观规律。产业和人口向优势区域集中，形成以城市群为主要形态的增长动力源，进而带动经济总体效率提升，这是经济规律。要破除资源流动障碍，使市场在资源配置中起决定性作用，促进各类生产要素自由流动并向优势地区集中，提高资源配置效率。当然，北京、上海等特大城市要根据资源条件和功能定位合理管控人口规模。　　第二，发挥比较优势。经济发展条件好的地区要承载更多产业和人口，发挥价值创造作用。生态功能强的地区要得到有效保护，创造更多生态产品。要考虑国家安全因素，增强边疆地区发展能力，使之有一定的人口和经济支撑，以促进民族团结和边疆稳定。　　第三，完善空间治理。要完善和落实主体功能区战略，细化主体功能区划分，按照主体功能定位划分政策单元，对重点开发地区、生态脆弱地区、能源资源地区等制定差异化政策，分类精准施策，推动形成主体功能约束有效、国土开发有序的空间发展格局。　　2018年4月26日下午，中共中央总书记、国家主席、中央军委主席习近平在武汉主持召开深入推动长江经济带发展座谈会并发表重要讲话。这是座谈会前，习近平于25日上午乘船沿江察看两岸生态环境和发展建设情况。 新华社记者 谢环驰/摄　　第四，保障民生底线。区域协调发展的基本要求是实现基本公共服务均等化，基础设施通达程度比较均衡。要完善土地、户籍、转移支付等配套政策，提高城市群承载能力，促进迁移人口稳定落户。促进迁移人口落户要克服形式主义，真抓实干，保证迁得出、落得下。要确保承担安全、生态等战略功能的区域基本公共服务均等化。　　　　要从多方面健全区域协调发展新机制，抓紧实施有关政策措施。　　第一，形成全国统一开放、竞争有序的商品和要素市场。要实施全国统一的市场准入负面清单制度，消除歧视性、隐蔽性的区域市场壁垒，打破行政性垄断，坚决破除地方保护主义。除中央已有明确政策规定之外，全面放宽城市落户条件，完善配套政策，打破阻碍劳动力流动的不合理壁垒，促进人力资源优化配置。要健全市场一体化发展机制，深化区域合作机制，加强区域间基础设施、环保、产业等方面的合作。　　第二，尽快实现养老保险全国统筹。养老保险全国统筹对维护全国统一大市场、促进企业间公平竞争和劳动力自由流动具有重要意义。要在确保2020年省级基金统收统支的基础上，加快养老保险全国统筹进度，在全国范围内实现制度统一和区域间互助共济。　　第三，改革土地管理制度。要加快改革土地管理制度，建设用地资源向中心城市和重点城市群倾斜。在国土空间规划、农村土地确权颁证基本完成的前提下，城乡建设用地供应指标使用应更多由省级政府统筹负责。要使优势地区有更大发展空间。　　第四，完善能源消费双控制度。能源消费总量和强度双控制度对节约能源资源、打好污染防治攻坚战发挥了积极作用。但是，目前有10多个省份提出难以完成“十三五”能耗总量指标。这个问题要认真研究，既要尽力而为，又要实事求是。对于能耗强度达标而发展较快的地区，能源消费总量控制要有适当弹性。　　第五，全面建立生态补偿制度。要健全区际利益补偿机制，形成受益者付费、保护者得到合理补偿的良性局面。要健全纵向生态补偿机制，加大对森林、草原、湿地和重点生态功能区的转移支付力度。要推广新安江水环境补偿试点经验，鼓励流域上下游之间开展资金、产业、人才等多种补偿。要建立健全市场化、多元化生态补偿机制，在长江流域开展生态产品价值实现机制试点。　　第六，完善财政转移支付制度。要完善财政体制，合理确定中央支出占整个支出的比重。要对重点生态功能区、农产品主产区、困难地区提供有效转移支付。基本公共服务要同常住人口建立挂钩机制，由常住地供给。要运用信息化手段建设便捷高效的公共服务平台，方便全国范围内人员流动。　　　　东北地区是我国重要的工农业基地，维护国家国防安全、粮食安全、生态安全、能源安全、产业安全的战略地位十分重要。党的十八大以来，我先后到东北调研5次，2次召开专题座谈会。下一步，特别是“十四五”时期，要有新的战略性举措，推动东北地区实现全面振兴。　　2018年9月25日至28日，中共中央总书记、国家主席、中央军委主席习近平在东北三省考察，主持召开深入推进东北振兴座谈会。这是26日上午，习近平在黑龙江齐齐哈尔中国一重集团有限公司车间察看企业生产情况。 新华社记者 王晔/摄　　东北地区建设现代化经济体系具备很好的基础条件，全面振兴不是把已经衰败的产业和企业硬扶持起来，而是要有效整合资源，主动调整经济结构，形成新的均衡发展的产业结构。要加强传统制造业技术改造，善于扬长补短，发展新技术、新业态、新模式，培育健康养老、旅游休闲、文化娱乐等新增长点。要促进资源枯竭地区转型发展，加快培育接续替代产业，延长产业链条。要加大创新投入，为产业多元化发展提供新动力。　　东北地区国有经济比重较高，要以改革为突破口，加快国有企业改革，让老企业焕发新活力。要打造对外开放新前沿，多吸引跨国企业到东北投资。开放方面国家可以给一些政策，但更重要的还是靠东北地区自己转变观念、大胆去闯。要加快转变政府职能，大幅减少政府对资源的直接配置，强化事中事后监管，给市场发育创造条件。要支持和爱护本地和外来企业成长，弘扬优秀企业家精神。东北振兴的关键是人才，要研究更具吸引力的措施，使沈阳、大连、长春、哈尔滨等重要城市成为投资兴业的热土。要加强对领导干部的正向激励，树立鲜明用人导向，让敢担当、善作为的干部有舞台、受褒奖。　　（这是习近平总书记2019年8月26日在中央财经委员会第五次会议上讲话的一部分。）　　　　"}, {"title": "习近平在中央政治局第十九次集体学习时强调 充分发挥我国应急管理体系特色和优势 积极推进我国应急管理体系和能力现代化", "content": "　　中共中央政治局11月29日下午就我国应急管理体系和能力建设进行第十九次集体学习。中共中央总书记习近平在主持学习时强调，应急管理是国家治理体系和治理能力的重要组成部分，承担防范化解重大安全风险、及时应对处置各类灾害事故的重要职责，担负保护人民群众生命财产安全和维护社会稳定的重要使命。要发挥我国应急管理体系的特色和优势，借鉴国外应急管理有益做法，积极推进我国应急管理体系和能力现代化。　　清华大学教授薛澜就这个问题作了讲解，并谈了意见和建议。中共中央政治局各位同志认真听取了讲解，并进行了讨论。　　习近平在主持学习时发表了讲话。他指出，新中国成立后，党和国家始终高度重视应急管理工作，我国应急管理体系不断调整和完善，应对自然灾害和生产事故灾害能力不断提高，成功应对了一次又一次重大突发事件，有效化解了一个又一个重大安全风险，创造了许多抢险救灾、应急管理的奇迹，我国应急管理体制机制在实践中充分展现出自己的特色和优势。　　习近平强调，我国是世界上自然灾害最为严重的国家之一，灾害种类多，分布地域广，发生频率高，造成损失重，这是一个基本国情。同时，我国各类事故隐患和安全风险交织叠加、易发多发，影响公共安全的因素日益增多。加强应急管理体系和能力建设，既是一项紧迫任务，又是一项长期任务。　　习近平指出，要健全风险防范化解机制，坚持从源头上防范化解重大安全风险，真正把问题解决在萌芽之时、成灾之前。要加强风险评估和监测预警，加强对危化品、矿山、道路交通、消防等重点行业领域的安全风险排查，提升多灾种和灾害链综合监测、风险早期识别和预报预警能力。要加强应急预案管理，健全应急预案体系，落实各环节责任和措施。要实施精准治理，预警发布要精准，抢险救援要精准，恢复重建要精准，监管执法要精准。要坚持依法管理，运用法治思维和法治方式提高应急管理的法治化、规范化水平，系统梳理和修订应急管理相关法律法规，抓紧研究制定应急管理、自然灾害防治、应急救援组织、国家消防救援人员、危险化学品安全等方面的法律法规，加强安全生产监管执法工作。要坚持群众观点和群众路线，坚持社会共治，完善公民安全教育体系，推动安全宣传进企业、进农村、进社区、进学校、进家庭，加强公益宣传，普及安全知识，培育安全文化，开展常态化应急疏散演练，支持引导社区居民开展风险隐患排查和治理，积极推进安全风险网格化管理，筑牢防灾减灾救灾的人民防线。　　习近平强调，要加强应急救援队伍建设，建设一支专常兼备、反应灵敏、作风过硬、本领高强的应急救援队伍。要采取多种措施加强国家综合性救援力量建设，采取与地方专业队伍、志愿者队伍相结合和建立共训共练、救援合作机制等方式，发挥好各方面力量作用。要强化应急救援队伍战斗力建设，抓紧补短板、强弱项，提高各类灾害事故救援能力。要坚持少而精的原则，打造尖刀和拳头力量，按照就近调配、快速行动、有序救援的原则建设区域应急救援中心。要加强航空应急救援能力建设，完善应急救援空域保障机制，发挥高铁优势构建力量快速输送系统。要加强队伍指挥机制建设，大力培养应急管理人才，加强应急管理学科建设。　　习近平指出，要强化应急管理装备技术支撑，优化整合各类科技资源，推进应急管理科技自主创新，依靠科技提高应急管理的科学化、专业化、智能化、精细化水平。要加大先进适用装备的配备力度，加强关键技术研发，提高突发事件响应和处置能力。要适应科技信息化发展大势，以信息化推进应急管理现代化，提高监测预警能力、监管执法能力、辅助指挥决策能力、救援实战能力和社会动员能力。　　习近平强调，各级党委和政府要切实担负起“促一方发展、保一方平安”的政治责任，严格落实责任制。要建立健全重大自然灾害和安全事故调查评估制度，对玩忽职守造成损失或重大社会影响的，依纪依法追究当事方的责任。要发挥好应急管理部门的综合优势和各相关部门的专业优势，根据职责分工承担各自责任，衔接好“防”和“救”的责任链条，确保责任链条无缝对接，形成整体合力。　　习近平指出，应急管理部门全年365天、每天24小时都应急值守，随时可能面对极端情况和生死考验。应急救援队伍全体指战员要做到对党忠诚、纪律严明、赴汤蹈火、竭诚为民，成为党和人民信得过的力量。应急管理具有高负荷、高压力、高风险的特点，应急救援队伍奉献很多、牺牲很大，各方面要关心支持这支队伍，提升职业荣誉感和吸引力。"}, {"title": "习近平：坚持、完善和发展中国特色社会主义国家制度与法律制度", "content": "　　再过几天，我们将迎来中华人民共和国成立70周年。今天，中央政治局以“新中国国家制度和法律制度的形成和发展”为题进行集体学习，目的是回顾新中国成立70年来党领导人民推进国家制度和法律制度建设的历程，总结成就和经验，坚定道路自信、理论自信、制度自信、文化自信，继续沿着党和人民开辟的正确道路前进。　　中央政治局决定今年10月召开党的十九届四中全会，重点研究坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化的若干重大问题。这次集体学习，有利于我们深入思考这个问题。　　古人说：“经国序民，正其制度。”意思说，治理国家，使人民安然有序，就要健全各项制度。新中国成立70年来，我们党领导人民不断探索实践，逐步形成了中国特色社会主义国家制度和法律制度，为当代中国发展进步提供了根本保障，也为新时代推进国家制度和法律制度建设提供了重要经验。　　　　中国共产党第十九届中央委员会第二次全体会议，于2018年1月18日至19日在北京举行。中央委员会总书记习近平作重要讲话。 新华社记者 李学仁/摄　　我们党自成立之日起就致力于建设人民当家作主的新社会，提出了关于未来国家制度的主张，并领导人民为之进行斗争。土地革命时期，我们党在江西中央苏区建立了中华苏维埃共和国，开始了国家制度和法律制度建设的探索。抗日战争时期，我们党建立以延安为中心、以陕甘宁边区为代表的抗日民主政权，成立边区政府，按照“三三制”原则，以参议会为最高权力机关，建立各级立法、行政、司法机关。　　新中国成立后，我们党创造性地运用马克思主义国家学说，为建设社会主义国家制度进行了不懈努力，逐步确立并巩固了我们国家的国体、政体、根本政治制度、基本政治制度、基本经济制度和各方面的重要制度，中国特色社会主义制度不断完善，中国特色社会主义法律体系也不断健全。　　党的十八大以来，我们推进全面深化改革，健全党的领导体制机制，加强人民当家作主制度建设，完成宪法部分内容修改，推动社会主义协商民主广泛多层制度化发展，深化党和国家机构改革，深化经济体制改革，深化司法体制综合改革，深化生态文明体制改革，深化国防和军队改革，建立国家监察制度，中国特色社会主义制度日趋成熟定型，中国特色社会主义法治体系不断完善，为推动党和国家事业取得历史性成就、发生历史性变革发挥了重大作用。　　2019年11月2日至3日，中共中央总书记、国家主席、中央军委主席习近平在上海考察。这是2日下午，习近平在长宁区虹桥街道古北市民中心，同正在参加立法意见征询的社区居民代表亲切交流。 新华社记者 谢环驰/摄　　实践证明，我们党把马克思主义基本原理同中国具体实际结合起来，在古老的东方大国建立起保证亿万人民当家作主的新型国家制度，使中国特色社会主义制度成为具有显著优越性和强大生命力的制度，保障我国创造出经济快速发展、社会长期稳定的奇迹，也为发展中国家走向现代化提供了全新选择，为人类探索建设更好社会制度贡献了中国智慧和中国方案。　　　　新中国成立之初，毛泽东同志就满怀信心地说：“一切事实都证明：我们的人民民主专政的制度，较之资本主义国家的政治制度具有极大的优越性。在这种制度的基础上，我国人民能够发挥其无穷无尽的力量。这种力量，是任何敌人所不能战胜的。”改革开放初期，邓小平同志指出：“我们的党和人民浴血奋斗多年，建立了社会主义制度。尽管这个制度还不完善，又遭受了破坏，但是无论如何，社会主义制度总比弱肉强食、损人利己的资本主义制度好得多。我们的制度将一天天完善起来，它将吸收我们可以从世界各国吸收的进步因素，成为世界上最好的制度。这是资本主义所绝对不可能做到的。”　　中国特色社会主义国家制度和法律制度在实践中显示出巨大优势，以下几个方面最为重要。一是坚持党的领导的优势。70年来，正是因为始终在党的领导下，集中力量办大事，国家统一有效组织各项事业、开展各项工作，才能成功应对一系列重大风险挑战、克服无数艰难险阻，始终沿着正确方向稳步前进。二是保证人民当家作主的优势。我们国家的名称，我们各级国家机关的名称，都冠以“人民”的称号，这是我国社会主义国家政权的基本定位。我国国家制度深深植根于人民之中，能够有效体现人民意志、保障人民权益、激发人民创造力。三是坚持全面依法治国的优势。坚持依法治国，坚持法治国家、法治政府、法治社会一体建设，为解放和增强社会活力、促进社会公平正义、维护社会和谐稳定、确保党和国家长治久安发挥了重要作用。四是实行民主集中制的优势。民主集中制是我国国家组织形式和活动方式的基本原则，是我国国家制度的突出特点。在党的领导下，各国家机关是一个统一整体，既合理分工，又密切协作，既充分发扬民主，又有效进行集中，克服了议而不决、决而不行、行而不实等不良现象，避免了相互掣肘、效率低下的弊端。　　衡量一个社会制度是否科学、是否先进，主要看是否符合国情、是否有效管用、是否得到人民拥护。中国特色社会主义国家制度和法律制度是一套行得通、真管用、有效率的制度体系。　　当今世界正面临百年未有之大变局，国与国的竞争日益激烈，归根结底是国家制度的竞争。中国发展呈现出“风景这边独好”的局面，这其中很重要的原因就是我国国家制度和法律制度具有显著优越性和强大生命力。这是我们坚定“四个自信”的一个基本依据。　　　　我们要在坚持好、巩固好已经建立起来并经过实践检验的根本制度、基本制度、重要制度的前提下，坚持从我国国情出发，继续加强制度创新，加快建立健全国家治理急需的制度、满足人民日益增长的美好生活需要必备的制度。要及时总结实践中的好经验好做法，成熟的经验和做法可以上升为制度、转化为法律。我们要积极吸收借鉴人类制度文明有益成果，但决不能动摇或放弃我国制度的根基。　　“纵有良法美意，非其人而行之，反成弊政。”制度的生命力在于执行。现在，有的人对制度缺乏敬畏，根本不按制度行事，甚至随意更改制度；有的人千方百计钻制度空子、打擦边球；有的人不敢也不愿遵守制度，极力逃避制度的约束和监管，等等。要强化制度执行力，加强制度执行的监督，切实把我国制度优势转化为治理效能。各级党委和政府以及领导干部要增强制度意识，善于在制度的轨道上推进各项事业。广大党员、干部要做制度执行的表率，引领全社会增强制度意识，自觉维护制度权威。　　要加强对中国特色社会主义国家制度和法律制度的理论研究，总结70年来我国制度建设的成功经验，构筑中国制度建设理论的学术体系、理论体系、话语体系，为坚定制度自信提供理论支撑。要加强制度宣传教育，特别是要加强对青少年的制度教育，引导人们充分认识我们已经走出了建设中国特色社会主义制度的成功之路，只要我们沿着这条道路继续前进，就一定能够实现国家治理体系和治理能力现代化。要结合新中国成立70周年系列庆祝活动，讲好中国制度故事，扩大中国制度的影响力和感召力，增进国际社会对我国制度的认识和认同。　　（这是习近平总书记2019年9月24日在十九届中央政治局第十七次集体学习时的讲话。）"}, {"title": "国家主席习近平发表二〇一九年新年贺词", "content": "　　新年前夕，国家主席习近平通过中央广播电视总台和互联网，发表二〇一九年新年贺词。　　新年前夕，国家主席习近平通过中央广播电视总台和互联网，发表了二〇一九年新年贺词。全文如下：　　大家好！“岁月不居，时节如流。”2019年马上就要到了，我在北京向大家致以新年的美好祝福！　　2018年，我们过得很充实、走得很坚定。这一年，我们战胜各种风险挑战，推动经济高质量发展，加快新旧动能转换，保持经济运行在合理区间。蓝天、碧水、净土保卫战顺利推进，各项民生事业加快发展，人民生活持续改善。京津冀协同发展、长江经济带发展、粤港澳大湾区建设等国家战略稳步实施。我在各地考察时欣喜地看到：长江两岸绿意盎然，建三江万亩大地号稻浪滚滚，深圳前海生机勃勃，上海张江活力四射，港珠澳大桥飞架三地……这些成就是全国各族人民撸起袖子干出来的，是新时代奋斗者挥洒汗水拼出来的。　　这一年，中国制造、中国创造、中国建造共同发力，继续改变着中国的面貌。嫦娥四号探测器成功发射，第二艘航母出海试航，国产大型水陆两栖飞机水上首飞，北斗导航向全球组网迈出坚实一步。在此，我要向每一位科学家、每一位工程师、每一位“大国工匠”、每一位建设者和参与者致敬！　　这一年，脱贫攻坚传来很多好消息。全国又有125个贫困县通过验收脱贫，1000万农村贫困人口摆脱贫困。17种抗癌药降价并纳入医保目录，因病致贫问题正在进一步得到解决。我时常牵挂着奋战在脱贫一线的同志们，280多万驻村干部、第一书记，工作很投入、很给力，一定要保重身体。　　我始终惦记着困难群众。在四川凉山三河村，我看望了彝族村民吉好也求、节列俄阿木两家人。在山东济南三涧溪村，我和赵顺利一家围坐一起拉家常。在辽宁抚顺东华园社区，我到陈玉芳家里了解避险搬迁安置情况。在广东清远连樟村，我和贫困户陆奕和交谈脱贫之计。他们真诚朴实的面容至今浮现在我的脑海。新年之际，祝乡亲们的生活蒸蒸日上，越过越红火。　　这一年，我们隆重庆祝改革开放40周年，对党和国家机构进行了系统性、整体性、重构性的改革，推出100多项重要改革举措，举办首届中国国际进口博览会，启动建设海南自由贸易试验区。世界看到了改革开放的中国加速度，看到了将改革开放进行到底的中国决心。我们改革的脚步不会停滞，开放的大门只会越开越大。　　我注意到，今年，恢复高考后的第一批大学生大多已经退休，大批“00后”进入高校校园。1亿多非户籍人口在城市落户的行动正在继续，1300万人在城镇找到了工作，解决棚户区问题的住房开工了580万套，新市民有了温暖的家。很多港澳台居民拿到了居住证，香港进入了全国高铁网。一个流动的中国，充满了繁荣发展的活力。我们都在努力奔跑，我们都是追梦人。　　此时此刻，我特别要提到一些闪亮的名字。今年，天上多了颗“南仁东星”，全军英模挂像里多了林俊德和张超两位同志。我们要记住守岛卫国32年的王继才同志，为保护试验平台挺身而出、壮烈牺牲的黄群、宋月才、姜开斌同志，以及其他为国为民捐躯的英雄们。他们是新时代最可爱的人，永远值得我们怀念和学习。　　这一年，又有很多新老朋友来到中国。我们举办了博鳌亚洲论坛年会、上海合作组织青岛峰会、中非合作论坛北京峰会等主场外交活动，提出了中国主张，发出了中国声音。我和同事们出访五大洲，参加了许多重要外交活动，同各国领导人进行了广泛交流，巩固了友谊，增进了信任，扩大了我们的朋友圈。　　2019年，我们将隆重庆祝中华人民共和国70周年华诞。70年披荆斩棘，70年风雨兼程。人民是共和国的坚实根基，人民是我们执政的最大底气。一路走来，中国人民自力更生、艰苦奋斗，创造了举世瞩目的中国奇迹。新征程上，不管乱云飞渡、风吹浪打，我们都要紧紧依靠人民，坚持自力更生、艰苦奋斗，以坚如磐石的信心、只争朝夕的劲头、坚韧不拔的毅力，一步一个脚印把前无古人的伟大事业推向前进。　　2019年，有机遇也有挑战，大家还要一起拼搏、一起奋斗。减税降费政策措施要落地生根，让企业轻装上阵。要真诚尊重各种人才，充分激发他们创新创造活力。要倾听基层干部心声，让敢担当有作为的干部有干劲、有奔头。农村1000多万贫困人口的脱贫任务要如期完成，还得咬定目标使劲干。要关爱退役军人，他们为保家卫国作出了贡献。这个时候，快递小哥、环卫工人、出租车司机以及千千万万的劳动者，还在辛勤工作，我们要感谢这些美好生活的创造者、守护者。大家辛苦了。　　放眼全球，我们正面临百年未有之大变局。无论国际风云如何变幻，中国维护国家主权和安全的信心和决心不会变，中国维护世界和平、促进共同发展的诚意和善意不会变。我们将积极推动共建“一带一路”，继续推动构建人类命运共同体，为建设一个更加繁荣美好的世界而不懈努力。　　新年的钟声即将敲响，让我们满怀信心和期待，一同迎接2019年的到来。　　祝福中国！祝福世界！　　谢谢大家！　　　　　　 　　　　"}, {"title": "习近平：辩证唯物主义是中国共产党人的世界观和方法论", "content": "　　辩证唯物主义是中国共产党人的世界观和方法论。毛泽东同志曾经说过，马克思主义有几门学问，但基础的东西是马克思主义哲学。他在革命战争年代写下的《反对本本主义》、《实践论》、《矛盾论》等著作，在社会主义建设时期写下的《论十大关系》、《关于正确处理人民内部矛盾的问题》等著作，灵活运用了辩证唯物主义世界观和方法论，形成了具有鲜明中国特色的马克思主义哲学思想，为我们党掌握和运用辩证唯物主义树立了光辉典范。　　邓小平同志非常善于运用辩证唯物主义解决实际问题。他强调，必须抓住社会主义初级阶段的主要矛盾，坚持以经济建设为中心；必须用实践来检验我们的工作，坚持“三个有利于”标准；必须坚持“两手抓、两手都要硬”、“摸着石头过河”，处理好计划和市场、先富和共富等关系。江泽民同志指出：“如果头脑里没有辩证唯物主义、历史唯物主义的世界观，就不可能以正确的立场和科学的态度来认识纷繁复杂的客观事物，把握事物发展的规律”。胡锦涛同志也说过，“辩证唯物主义和历史唯物主义的世界观和方法论，是马克思主义最根本的理论特征”，要学习掌握马克思主义哲学，努力提高探索解决新时期基本问题的本领。　　今天，我们党要团结带领人民实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦，必须不断接受马克思主义哲学智慧的滋养，更加自觉地坚持和运用辩证唯物主义世界观和方法论，更好在实际工作中把握现象和本质、形式和内容、原因和结果、偶然和必然、可能和现实、内因和外因、共性和个性的关系，增强辩证思维、战略思维能力，把各项工作做得更好。　　当前，结合我国实际和时代条件，学习和运用辩证唯物主义世界观和方法论，要注重解决好以下几个问题。　　第一，学习掌握世界统一于物质、物质决定意识的原理，坚持从客观实际出发制定政策、推动工作。世界物质统一性原理是辩证唯物主义最基本、最核心的观点，是马克思主义哲学的基石。恩格斯指出：“世界的真正的统一性在于它的物质性，而这种物质性不是由魔术师的三两句话所证明的，而是由哲学和自然科学的长期的和持续的发展所证明的。”遵循这一观点，最重要的就是坚持一切从客观实际出发，而不是从主观愿望出发。　　当代中国最大的客观实际是什么？就是我国仍处于并将长期处于社会主义初级阶段。这是我们认识当下、规划未来、制定政策、推进事业的客观基点，不能脱离这个基点，否则就会犯错误，甚至犯颠覆性的错误。对这个问题，很多同志在认识上是知道的，但在遇到具体问题时，有些同志会出现“乱花渐欲迷人眼”的情况，经常会冒出各种主观主义的东西，有时甚至头脑发热、异想天开。有的人喜欢拍脑袋决策、拍胸脯表态，盲目铺摊子、上项目，或者提出一些不切实际的高指标，结果只能是劳民伤财、得不偿失。为什么会出现这样的问题？甚至反复出现这样的问题？从思想根源来看，就是没有做到一切从实际出发。　　当然，客观实际不是一成不变的，而是不断发展变化的。“变化者，乃天地之自然。”坚持一切从实际出发，既要看到社会主义初级阶段基本国情没有变，也要看到我国经济社会发展每个阶段呈现出来的新特点。我国社会生产力、综合国力、人民生活水平实现了历史性跨越，我国基本国情的内涵不断发生变化，我们面临的国际国内风险、面临的难题也发生了重要变化。过去长期困扰我们的一些矛盾不存在了，但新的矛盾不断产生，其中很多是我们没有遇到、没有处理过的。如果守着我们对过去中国实际的认识不动，守株待兔，刻舟求剑，我们就难以前进。我们要准确把握国际国内环境变化，辩证分析我国经济发展阶段性特征，准确把握我国不同发展阶段的新变化新特点，使主观世界更好符合客观实际，按照实际决定工作方针，这是我们必须牢牢记住的工作方法。　　还要指出，辩证唯物主义虽然强调世界的统一性在于它的物质性，但并不否认意识对物质的反作用，而是认为这种反作用有时是十分巨大的。我们党强调理想信念是共产党人精神上的“钙”，强调“革命理想高于天”，就是精神变物质、物质变精神的辩证法。广大党员、干部理想信念坚定、干事创业精气神足，人民群众精神振奋、发愤图强，就可以创造出很多人间奇迹。如果党员、干部理想动摇、宗旨淡化，人民群众精神萎靡、贪图安逸，那往往可以干成的事情也干不成。所以，我们必须毫不放松理想信念教育、思想道德建设、意识形态工作，大力培育和弘扬社会主义核心价值观，用富有时代气息的中国精神凝聚中国力量。　　第二，学习掌握事物矛盾运动的基本原理，不断强化问题意识，积极面对和化解前进中遇到的矛盾。中国人早就知道矛盾的概念，所谓“一阴一阳之谓道”。矛盾是普遍存在的，矛盾是事物联系的实质内容和事物发展的根本动力，人的认识活动和实践活动，从根本上说就是不断认识矛盾、不断解决矛盾的过程。　　问题是事物矛盾的表现形式，我们强调增强问题意识、坚持问题导向，就是承认矛盾的普遍性、客观性，就是要善于把认识和化解矛盾作为打开工作局面的突破口。当前，我国已经进入发展关键期、改革攻坚期、矛盾凸显期，我们面临的矛盾更加复杂，既有过去长期积累而成的矛盾，也有在解决旧矛盾过程中新产生的矛盾，大量的还是随着形势环境变化新出现的矛盾。这些矛盾许多是这个发展阶段必然出现的，是躲不开也绕不过去的。　　我们党领导人民干革命、搞建设、抓改革，从来都是为了解决中国的现实问题。如果对矛盾熟视无睹，甚至回避、掩饰矛盾，在矛盾面前畏缩不前，坐看矛盾恶性转化，那就会积重难返，最后势必造成无法弥补的损失。“千丈之堤，以蝼蚁之穴溃；百尺之室，以突隙之烟焚。”矛盾积累到一定程度就会发生质的突变。对待矛盾的正确态度，应该是直面矛盾，并运用矛盾相辅相成的特性，在解决矛盾的过程中推动事物发展。　　党的十八大之后，我们强调不能简单以国内生产总值增长率论英雄，提出加快转变经济发展方式、调整经济结构，提出化解产能过剩，提出全面深化改革、全面依法治国，提出加强生态文明建设，等等，都是针对一些牵动面广、耦合性强的深层次矛盾去的。如果我们不迎难而上、因势利导，逢山开路、遇水架桥，这些矛盾不断积累，就有可能进一步向不利方面转化，最后成为干扰因素甚至破坏性力量。　　积极面对矛盾、解决矛盾，还要注意把握好主要矛盾和次要矛盾、矛盾的主要方面和次要方面的关系。“秉纲而目自张，执本而末自从。”面对复杂形势和繁重任务，首先要有全局观，对各种矛盾做到心中有数，同时又要优先解决主要矛盾和矛盾的主要方面，以此带动其他矛盾的解决。党的十八大以来，我们提出要协调推进全面建成小康社会、全面深化改革、全面依法治国、全面从严治党。在推进这“四个全面”过程中，我们既要注重总体谋划，又要注重牵住“牛鼻子”。比如，我们既对全面建成小康社会作出全面部署，又强调“小康不小康，关键看老乡”；既对全面深化改革作出顶层设计，又强调突出抓好重要领域和关键环节的改革；既对全面推进依法治国作出系统部署，又强调以中国特色社会主义法治体系为总目标和总抓手；既对全面从严治党提出系列要求，又把党风廉政建设作为突破口，着力解决人民群众反映强烈的“四风”问题，着力解决不敢腐、不能腐、不想腐的问题。在任何工作中，我们既要讲两点论，又要讲重点论，没有主次，不加区别，眉毛胡子一把抓，是做不好工作的。　　第三，学习掌握唯物辩证法的根本方法，不断增强辩证思维能力，提高驾驭复杂局面、处理复杂问题的本领。“事必有法，然后可成。”我们的事业越是向纵深发展，就越要不断增强辩证思维能力。当前，我国社会各种利益关系十分复杂，这就要求我们善于处理局部和全局、当前和长远、重点和非重点的关系，在权衡利弊中趋利避害、作出最为有利的战略抉择。我们全面深化改革，不能东一榔头西一棒子，而是要突出改革的系统性、整体性、协同性。同时，在推进改革中，我们要充分考虑不同地区、不同行业、不同群体的利益诉求，准确把握各方利益的交汇点和结合点，使改革成果更多更公平惠及全体人民。　　学习和运用唯物辩证法，就要反对形而上学的思想方法。我们的先人早就认识到了这个问题，很多典故都是批评和讽刺形而上学的，如盲人摸象、郑人买履、坐井观天、掩耳盗铃、揠苗助长、削足适履、画蛇添足，等等。世界上只有形而上学最省力，因为它可以瞎说一气，不需要依据客观实际，也不受客观实际检查。而坚持唯物辩证法，则要求用大气力、下真功夫。我们一方面要加强调查研究，准确把握客观实际，真正掌握规律；另一方面要坚持发展地而不是静止地、全面地而不是片面地、系统地而不是零散地、普遍联系地而不是单一孤立地观察事物，妥善处理各种重大关系。任何主观主义、形式主义、机械主义、教条主义、经验主义的观点都是形而上学的思想方法，在实际工作中不可能有好的效果。　　第四，学习掌握认识和实践辩证关系的原理，坚持实践第一的观点，不断推进实践基础上的理论创新。实践观点是马克思主义哲学的核心观点。实践决定认识，是认识的源泉和动力，也是认识的目的和归宿。认识对实践具有反作用，正确的认识推动正确的实践，错误的认识导致错误的实践。我国古人关于知行合一的论述，强调的也是认识和实践的关系。如荀子的“不闻不若闻之，闻之不若见之，见之不若知之，知之不若行之”；西汉刘向的“耳闻之不如目见之，目见之不如足践之，足践之不如手辨之”；宋代陆游的“纸上得来终觉浅，绝知此事要躬行”；明代王夫之的“知行相资以为用”，等等。我们推进各项工作，根本的还是要靠实践出真知。　　我们党一贯重视理论工作，强调理论必须同实践相统一。理论一旦脱离了实践，就会成为僵化的教条，失去活力和生命力。实践如果没有正确理论的指导，也容易“盲人骑瞎马，夜半临深池”。理论对规律的揭示越深刻，对社会发展和变革的引领作用就越显著。我们坚持和发展中国特色社会主义，必须高度重视理论的作用，增强理论自信和战略定力，对经过反复实践和比较得出的正确理论，不能心猿意马、犹豫不决，要坚定不移坚持。　　实践没有止境，理论创新也没有止境。要使党和人民事业不停顿，首先理论上不能停顿。我们要根据时代变化和实践发展，不断深化认识，不断总结经验，不断进行理论创新，坚持理论指导和实践探索辩证统一，实现理论创新和实践创新良性互动，在这种统一和互动中发展21世纪中国的马克思主义。　　（这是习近平总书记2015年1月23日在十八届中央政治局第二十次集体学习时的讲话。）　　　　"}, {"title": "习近平：在全国政协新年茶话会上的讲话", "content": "同志们，朋友们：　　大家好！日月不肯迟，四时相催迫。今天，我们欢聚一堂，畅叙友情，辞旧迎新，心情格外高兴！　　首先，我代表中共中央、国务院和中央军委，向各民主党派、工商联和无党派人士、各人民团体，向全国广大工人、农民、知识分子、干部和各界人士，向人民解放军指战员、武警官兵、公安干警和消防救援队伍指战员，向香港特别行政区同胞、澳门特别行政区同胞、台湾同胞和海外侨胞，向关心和支持中国改革开放和现代化建设的各国朋友，致以节日的问候和诚挚的祝福！大家新年好！　　2018年，是贯彻落实中共十九大精神开局之年，也是党和国家事业发展极不平凡的一年。中共中央团结带领全国各族人民，按照中共十九大作出的战略部署，深入推进供给侧结构性改革，着力打好防范化解重大风险、精准脱贫、污染防治三大攻坚战，推动经济建设、政治建设、文化建设、社会建设、生态文明建设以及国防和军队建设、港澳工作和对台工作、外事工作取得重大进展，人民群众获得感、幸福感、安全感持续增强。我们举办海南建省办经济特区30周年、广西壮族自治区成立60周年、宁夏回族自治区成立60周年等庆祝活动，民族团结进步事业取得新进展。我们深入推进国防和军队改革，实施军民融合发展战略，强军事业展现新气象。我们维护香港、澳门繁荣稳定，港珠澳大桥正式开通，粤港澳大湾区建设成为推动“一国两制”事业发展新实践。我们坚持一个中国原则和“九二共识”，增进两岸人民福祉，坚决反对“台独”势力及其分裂活动。我们成功举办博鳌亚洲论坛年会、上海合作组织峰会、中非合作论坛峰会等主场外交活动，积极参加国际多边外交，推动共建“一带一路”走深走实，推动构建人类命运共同体，我们的朋友圈持续扩大。　　2018年是改革开放40周年，我们隆重举行了庆祝活动，表彰为改革开放作出杰出贡献的人员，总结改革开放40年伟大成就和宝贵经验。对改革开放最好的庆祝就是坚定不移深化改革、扩大开放，今年中央全面深化改革委员会部署的78个重点改革任务和其他80个改革任务基本完成，中央和国家机关有关部门还完成171个改革任务，各方面共出台329个改革方案。宪法修改顺利完成，党和国家机构改革顺利推进，国家监察体制改革取得重要阶段性成果，支持海南全岛建设自由贸易试验区、逐步探索建立中国特色自由贸易港建设，持续放宽市场准入，主动扩大进口，举办首届中国国际进口博览会。党的十八届三中全会以来，我们已经推出了1932个改革方案。我们用行动宣示了在新时代将改革开放进行到底的坚定决心！　　中国共产党贯彻落实新时代党的建设总要求，把党的政治建设作为根本性建设，坚持严字当头、全面从严、一严到底，持之以恒正风肃纪，巩固反腐败斗争压倒性胜利，继续净化党内政治生态。　　一年来，广大干部群众在各自岗位上辛勤劳动、努力工作，每一个人都作出了贡献。涓涓细流终能汇成大江大海。党和国家各项事业取得的成就，归功于全体人民辛勤劳作。同时，我们在工作中还存在不少缺点和不足，人民群众生产生活中还有不少困难和问题。我们不能为取得的成绩而沾沾自喜，更不能在实现人民对美好生活的向往上有丝毫懈怠，必须风雨兼程、再接再厉。这是时代的要求、人民的期待。　　同志们、朋友们！　　2019年是新中国成立70周年，是决胜全面建成小康社会关键之年。我们要隆重庆祝新中国成立70周年，鼓舞全党全国各族人民勇往直前、再创辉煌。　　在新的一年里，我们要以新时代中国特色社会主义思想为指导，全面贯彻落实中共十九大精神，坚持稳中求进工作总基调，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，贯彻巩固、增强、提升、畅通的方针，坚持以供给侧结构性改革为主线，继续打好三大攻坚战，统筹推进稳增长、促改革、调结构、惠民生、防风险、保稳定工作，保持经济持续健康发展。我们要支持香港、澳门融入国家发展大局，维护香港、澳门长期繁荣稳定。我们要推动两岸关系和平发展，深化两岸各领域交流合作，增进两岸同胞亲情。我们要高举和平、发展、合作、共赢的旗帜，推动构建人类命运共同体，努力开创中国特色大国外交新局面。　　展望即将到来的2019年，必然是机遇和挑战相互交织。做好2019年各项工作，必须崇尚学习、加强学习，崇尚创新、勇于创新，崇尚团结、增进团结，既抢抓发展机遇，又妥善应对挑战，坚定不移朝着既定目标前进。　　同志们、朋友们！　　2018年，人民政协坚持中国共产党对人民政协工作的全面领导，围绕团结和民主两大主题，聚焦党和国家中心任务，发挥专门协商机构作用，在建言资政和凝聚共识上双向发力，为党和国家事业发展作出了新贡献。　　人心是最大的政治，共识是奋进的动力。2019年，人民政协将迎来70周年华诞，要把加强思想政治引领、广泛凝聚共识作为履职工作的中心环节，加强各党派团体、各族各界人士大团结大联合，担负起把中共中央对人民政协工作的要求落实下去、把海内外中华儿女实现中华民族伟大复兴中国梦的智慧和力量凝聚起来的政治责任，以优异成绩迎接新中国成立70周年。　　同志们、朋友们！　　70年前，中国共产党以豪迈的气概，号召将革命进行到底，各民主党派、无党派人士和各人民团体、各族各界代表热烈响应中国共产党号召，共同努力实现了建立新中国这一中国人民站起来的历史伟业。现在，我们经过不懈奋斗，迎来了从站起来、富起来到强起来伟大飞跃的光明前景，只要全国各族人民紧密团结在中国共产党周围，风雨同舟，万众一心，攻坚克难，任何困难任何势力都不能阻挡我们前进的步伐，我们一定能够实现中华民族伟大复兴的中国梦！一定能够对人类作出新的更大的贡献！　　谢谢各位。　　"}, {"title": "中共中央政治局召开民主生活会 习近平主持会议并发表重要讲话", "content": "　　12月25日至26日，中共中央政治局召开民主生活会，中共中央总书记习近平主持会议并发表重要讲话。新华社记者 谢环驰 摄　　中共中央政治局于12月25日至26日召开民主生活会，以强化创新理论武装，树牢“四个意识”，坚定“四个自信”，坚决做到“两个维护”，勇于担当作为，以求真务实作风坚决把党中央决策部署落到实处为主题，联系中央政治局工作，联系带头严格执行《中共中央政治局关于加强和维护党中央集中统一领导的若干规定》，联系带头贯彻落实习近平总书记重要指示批示和党中央决策部署的实际，联系带头严格执行《中共中央政治局贯彻落实中央八项规定实施细则》的实际，进行自我检查、党性分析，开展批评和自我批评。　　中共中央总书记习近平主持会议并发表重要讲话。　　会前，有关方面作了准备。中央政治局的同志同有关负责同志谈心谈话，围绕主题进行查摆，撰写了发言材料。会议首先审议了《关于党的十九大以来中央政治局贯彻执行中央八项规定情况的报告》。随后，中央政治局的同志逐个发言，按照要求进行对照检查。中央政治局同志的发言认识深刻，查摆严格，意见坦诚，达到了进一步统一思想、明确方向、凝聚力量的目的。　　中央政治局同志的发言，把握和体现了3个重点。一是带头学习贯彻习近平新时代中国特色社会主义思想，严格执行《中共中央政治局关于加强和维护党中央集中统一领导的若干规定》，坚决做到“两个维护”，自觉强化政治责任，提高政治能力。二是带头贯彻落实党中央决策部署，贯彻新发展理念，应对新形势新挑战，狠抓工作落实，敢于攻坚克难。三是带头严格执行中央八项规定及其实施细则精神，廉洁自律，管好家属子女和身边工作人员，坚决防止和克服形式主义、官僚主义。　　会议强调，今年是贯彻落实党的十九大精神的开局之年。面对错综复杂的国际环境和艰巨繁重的国内改革发展稳定任务，在习近平总书记领导下，中央政治局按照党的十九大作出的部署，继续统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，坚持稳中求进工作总基调，贯彻新发展理念，落实高质量发展要求，全面深化改革开放，有效应对外部环境深刻变化，迎难而上、锐意进取、扎实工作，各方面工作迈出新步伐，党和国家事业保持良好发展态势，贯彻落实党的十九大精神实现了良好开局。　　会议认为，用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作，是做好一切工作的重要前提，中央政治局的同志必须成为全党的表率，继续在真正学懂弄通做实上下功夫。要系统学，全面掌握这一科学理论的基本观点、理论体系。要跟进学，及时学习领会习近平总书记最新重要讲话精神。要联系实际学，紧密结合新时代新实践新要求，紧密结合思想实际、工作实际，有针对性地重点学习，切实把这一科学理论落实到各自实际工作中去。要努力掌握贯穿于这一科学理论中的马克思主义立场、观点、方法，用以指导解决改造客观世界和主观世界的实际问题。　　会议强调，维护习近平总书记党中央的核心、全党的核心地位，维护党中央权威和集中统一领导，是保证全党团结统一、步调一致，带领全国各族人民决胜全面建成小康社会、奋力夺取新时代中国特色社会主义伟大胜利的根本政治保证。习近平总书记在领导新时代党和国家事业发展中，在审视和把握日益错综复杂的国内外发展大势中，在带领全党全国各族人民奋进新时代的伟大实践中，战略判断高瞻远瞩，政治领导娴熟高超，人民立场鲜明坚定，历史担当强烈坚定，充分证明不愧为党中央的核心、全党的核心。中央政治局的同志要带头树牢“四个意识”，坚定“四个自信”，坚决做到“两个维护”，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，强化政治责任，保持政治定力，把准政治方向，提高政治能力，增强斗争精神，坚决同破坏政治纪律和政治规矩的行为作斗争，努力成为党的政治建设的引领者、实践者、推动者。　　12月25日至26日，中共中央政治局召开民主生活会，中共中央总书记习近平主持会议并发表重要讲话。新华社记者 谢环驰 摄　　会议指出，实现党的十九大描绘的宏伟蓝图，全面建成小康社会，全面建成社会主义现代化强国，不断实现人民对美好生活的向往，是新时代中国共产党人矢志不渝的奋斗目标。全党同志要始终保持锐意进取、永不懈怠的精神状态和敢闯敢干、一往无前的奋斗姿态。中央政治局的同志要勇于担当作为，带头贯彻落实党中央决策部署，增强忧患意识，坚持底线思维，积极应对新形势新挑战，狠抓工作落实，善于攻坚克难，全力做好稳增长、促改革、调结构、惠民生、防风险、保稳定各项工作，以只争朝夕、夙夜在公的精神履行好党和人民赋予的政治责任。　　会议强调，作风建设永远在路上，巩固拓展整治“四风”成果，保持优良党风政风，必须从党中央抓起、从高级干部做起。中央政治局的同志要身体力行、以上率下，自觉做到廉洁自律，从严管好家属子女和身边工作人员，抓好家风家教，坚决防止和反对特权思想、特权现象，带头不搞任何形式主义、官僚主义，为全党立好标杆、作好示范。　　习近平在讲话中对中央政治局各位同志的对照检查发言进行了总结，并就中央政治局贯彻落实《规定》、《实施细则》提出了要求，表示这次中央政治局民主生活会开得很好，大家发言准备充分、联系实际、思考深刻，讲认识、谈体会，摆问题、找不足，出主意、提建议，开诚布公、坦诚相见，既交流了思想、增进了团结，又指出了问题、明确了改进方向，达到了预期目的。　　习近平强调，党的十八大以来，我们直面党内存在的种种问题和弊端，从制定和执行中央八项规定破题，解决了新形势下作风建设抓什么、怎么抓的问题，推动了全面从严治党，推动了党风、政风、社风好转。党的十九大之后，我们针对新情况新问题，修订了中央八项规定实施细则，继续落实中央八项规定精神。中央政治局的同志要带头严格执行中央八项规定精神，同时要从严抓好分管地方和部门贯彻执行中央八项规定精神的工作。要聚焦突出问题、紧盯关键节点，下大气力解决“四风”问题，不能虎头蛇尾，不能搞成“半拉子工程”，更不能搞形式走过场。　　习近平指出，民主集中制是我们党的根本组织原则和领导制度，是马克思主义政党区别于其他政党的重要标志。这项制度把充分发扬党内民主和正确实行集中有机结合起来，既可以最大限度激发全党创造活力，又可以统一全党思想和行动，有效防止和克服议而不决、决而不行的分散主义，是科学合理而又有效率的制度。民主集中制包括民主和集中两个方面，两者互为条件、相辅相成、缺一不可。我们要把民主和集中有机统一起来，真正把民主集中制的优势变成我们党的政治优势、组织优势、制度优势、工作优势。　　习近平强调，我们党的历史经验表明，凡是党中央权威和集中统一领导坚持得好，党的事业就兴旺发达；反之，党的事业就遭受挫折。党的十八大以来，党中央鲜明强调“四个意识”、“两个维护”，提出一系列明确要求，取得的效果是非常明显的。正因为全党上下团结一心、步调一致，我们解决了许多长期想解决而没有解决的难题，办成了许多过去想办而没有办成的大事，消除了党和国家内部存在的严重隐患，推动党和国家事业取得历史性成就、发生历史性变革。　　习近平指出，党的十八大以来，党中央各项决策都严格执行民主集中制，都注重充分发扬党内民主，都是经过深入调查研究、广泛听取各方面意见、进行反复讨论而形成的。要把我们这样一个大党大国治理好，就要掌握方方面面的情况，这就要靠发扬党内民主而来，靠各级党组织和广大党员、干部广泛听取民声、汇聚民意而来。领导干部要把民主素养作为一种领导能力来培养，作为一门领导艺术来掌握。要有平等待人、与人为善的真诚态度，有虚怀若谷、海纳百川的宽阔胸襟，力争把各方面的真实意见掌握全、掌握准，进行反复研究、反复比较、择善而从。要善于正确集中，把不同意见统一起来，把各种分散意见中的真知灼见提炼概括出来，把符合事物发展规律、符合广大人民群众根本利益的正确意见集中起来，作出科学决策。贯彻执行民主集中制是全党的共同政治责任，首先是各级领导干部特别是中央政治局的同志的责任，大家要发挥表率作用。　　习近平强调，新时代坚持和发展中国特色社会主义是一场伟大社会革命，要求我们必须时刻进行具有许多新的历史特点的伟大斗争，必须让我们的干部特别是领导干部经风雨、见世面、长才干、壮筋骨，保持斗争精神、增强斗争本领。要培养斗争精神，始终保持共产党人敢于斗争的风骨、气节、操守、胆魄。要增强斗争本领，科学预见形势发展的未来走势、蕴藏其中的机遇和挑战、有利因素和不利因素，透过现象看本质，抓好战略谋划，牢牢掌握斗争主动权。要有组织、有计划地把干部放到重大斗争一线去真枪真刀磨砺，强弱项、补短板，学真本领，练真功夫。　　　　　　"}, {"title": "习近平：在庆祝改革开放40周年大会上的讲话", "content": "　　12月18日，庆祝改革开放40周年大会在北京人民大会堂隆重举行。中共中央总书记、国家主席、中央军委主席习近平在大会上发表重要讲话。同志们，朋友们：　　1978年12月18日，在中华民族历史上，在中国共产党历史上，在中华人民共和国历史上，都必将是载入史册的重要日子。这一天，我们党召开十一届三中全会，实现新中国成立以来党的历史上具有深远意义的伟大转折，开启了改革开放和社会主义现代化的伟大征程。　　今天，我们在这里隆重集会，回顾改革开放40年的光辉历程，总结改革开放的伟大成就和宝贵经验，动员全党全国各族人民在新时代继续把改革开放推向前进，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦不懈奋斗。　　同志们、朋友们！　　党的十一届三中全会是在党和国家面临何去何从的重大历史关头召开的。当时，世界经济快速发展，科技进步日新月异，而“文化大革命”十年内乱导致我国经济濒临崩溃的边缘，人民温饱都成问题，国家建设百业待兴。党内外强烈要求纠正“文化大革命”的错误，使党和国家从危难中重新奋起。邓小平同志指出：“如果现在再不实行改革，我们的现代化事业和社会主义事业就会被葬送。”　　在邓小平同志领导下和老一辈革命家支持下，党的十一届三中全会冲破长期“左”的错误的严重束缚，批评“两个凡是”的错误方针，充分肯定必须完整、准确地掌握毛泽东思想的科学体系，高度评价关于真理标准问题的讨论，果断结束“以阶级斗争为纲”，重新确立马克思主义的思想路线、政治路线、组织路线。从此，我国改革开放拉开了大幕。　　我们党作出实行改革开放的历史性决策，是基于对党和国家前途命运的深刻把握，是基于对社会主义革命和建设实践的深刻总结，是基于对时代潮流的深刻洞察，是基于对人民群众期盼和需要的深刻体悟。邓小平同志指出：“贫穷不是社会主义”，“我们要赶上时代，这是改革要达到的目的”。　　历史发展有其规律，但人在其中不是完全消极被动的。只要把握住历史发展大势，抓住历史变革时机，奋发有为，锐意进取，人类社会就能更好前进。　　改革开放是我们党的一次伟大觉醒，正是这个伟大觉醒孕育了我们党从理论到实践的伟大创造。改革开放是中国人民和中华民族发展史上一次伟大革命，正是这个伟大革命推动了中国特色社会主义事业的伟大飞跃！　　同志们、朋友们！　　建立中国共产党、成立中华人民共和国、推进改革开放和中国特色社会主义事业，是五四运动以来我国发生的三大历史性事件，是近代以来实现中华民族伟大复兴的三大里程碑。　　以毛泽东同志为主要代表的中国共产党人，把马克思列宁主义基本原理同中国革命具体实践结合起来，创立了毛泽东思想，团结带领全党全国各族人民，经过长期浴血奋斗，完成了新民主主义革命，建立了中华人民共和国，确立了社会主义基本制度，成功实现了中国历史上最深刻最伟大的社会变革，为当代中国一切发展进步奠定了根本政治前提和制度基础。在探索过程中，虽然经历了严重曲折，但党在社会主义革命和建设中取得的独创性理论成果和巨大成就，为在新的历史时期开创中国特色社会主义提供了宝贵经验、理论准备、物质基础。　　党的十一届三中全会以后，以邓小平同志为主要代表的中国共产党人，团结带领全党全国各族人民，深刻总结我国社会主义建设正反两方面经验，借鉴世界社会主义历史经验，创立了邓小平理论，作出把党和国家工作中心转移到经济建设上来、实行改革开放的历史性决策，深刻揭示社会主义本质，确立社会主义初级阶段基本路线，明确提出走自己的路、建设中国特色社会主义，科学回答了建设中国特色社会主义的一系列基本问题，制定了到21世纪中叶分三步走、基本实现社会主义现代化的发展战略，成功开创了中国特色社会主义。　　党的十三届四中全会以后，以江泽民同志为主要代表的中国共产党人，团结带领全党全国各族人民，坚持党的基本理论、基本路线，加深了对什么是社会主义、怎样建设社会主义和建设什么样的党、怎样建设党的认识，积累了治党治国新的宝贵经验，形成了“三个代表”重要思想。在国内外形势十分复杂、世界社会主义出现严重曲折的严峻考验面前，捍卫了中国特色社会主义，确立了社会主义市场经济体制的改革目标和基本框架，确立了社会主义初级阶段的基本经济制度和分配制度，开创全面改革开放新局面，推进党的建设新的伟大工程，成功把中国特色社会主义推向21世纪。　　党的十六大以后，以胡锦涛同志为主要代表的中国共产党人，团结带领全党全国各族人民，坚持以邓小平理论和“三个代表”重要思想为指导，根据新的发展要求，深刻认识和回答了新形势下实现什么样的发展、怎样发展等重大问题，形成了科学发展观，抓住重要战略机遇期，在全面建设小康社会进程中推进实践创新、理论创新、制度创新，强调坚持以人为本、全面协调可持续发展，形成中国特色社会主义事业总体布局，着力保障和改善民生，促进社会公平正义，推动建设和谐世界，推进党的执政能力建设和先进性建设，成功在新的历史起点上坚持和发展了中国特色社会主义。　　党的十八大以来，党中央团结带领全党全国各族人民，全面审视国际国内新的形势，通过总结实践、展望未来，深刻回答了新时代坚持和发展什么样的中国特色社会主义、怎样坚持和发展中国特色社会主义这个重大时代课题，形成了新时代中国特色社会主义思想，坚持统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，坚持稳中求进工作总基调，对党和国家各方面工作提出一系列新理念新思想新战略，推动党和国家事业发生历史性变革、取得历史性成就，中国特色社会主义进入了新时代。我们以巨大的政治勇气和智慧，提出全面深化改革总目标是完善和发展中国特色社会主义制度、推进国家治理体系和治理能力现代化，着力增强改革系统性、整体性、协同性，着力抓好重大制度创新，着力提升人民群众获得感、幸福感、安全感，推出1600多项改革方案，啃下了不少硬骨头，闯过了不少急流险滩，改革呈现全面发力、多点突破、蹄疾步稳、纵深推进的局面。　　艰难困苦，玉汝于成。40年来，我们解放思想、实事求是，大胆地试、勇敢地改，干出了一片新天地。从实行家庭联产承包、乡镇企业异军突起、取消农业税牧业税和特产税到农村承包地“三权”分置、打赢脱贫攻坚战、实施乡村振兴战略，从兴办深圳等经济特区、沿海沿边沿江沿线和内陆中心城市对外开放到加入世界贸易组织、共建“一带一路”、设立自由贸易试验区、谋划中国特色自由贸易港、成功举办首届中国国际进口博览会，从“引进来”到“走出去”，从搞好国营大中小企业、发展个体私营经济到深化国资国企改革、发展混合所有制经济，从单一公有制到公有制为主体、多种所有制经济共同发展和坚持“两个毫不动摇”，从传统的计划经济体制到前无古人的社会主义市场经济体制再到使市场在资源配置中起决定性作用和更好发挥政府作用，从以经济体制改革为主到全面深化经济、政治、文化、社会、生态文明体制和党的建设制度改革，党和国家机构改革、行政管理体制改革、依法治国体制改革、司法体制改革、外事体制改革、社会治理体制改革、生态环境督察体制改革、国家安全体制改革、国防和军队改革、党的领导和党的建设制度改革、纪检监察制度改革等一系列重大改革扎实推进，各项便民、惠民、利民举措持续实施，使改革开放成为当代中国最显著的特征、最壮丽的气象。　　同志们、朋友们！　　改革开放40年来，从开启新时期到跨入新世纪，从站上新起点到进入新时代，40年风雨同舟，40年披荆斩棘，40年砥砺奋进，我们党引领人民绘就了一幅波澜壮阔、气势恢宏的历史画卷，谱写了一曲感天动地、气壮山河的奋斗赞歌。　　——40年来，我们始终坚持解放思想、实事求是、与时俱进、求真务实，坚持马克思主义指导地位不动摇，坚持科学社会主义基本原则不动摇，勇敢推进理论创新、实践创新、制度创新、文化创新以及各方面创新，不断赋予中国特色社会主义以鲜明的实践特色、理论特色、民族特色、时代特色，形成了中国特色社会主义道路、理论、制度、文化，以不可辩驳的事实彰显了科学社会主义的鲜活生命力，社会主义的伟大旗帜始终在中国大地上高高飘扬！　　——40年来，我们始终坚持以经济建设为中心，不断解放和发展社会生产力，我国国内生产总值由3679亿元增长到2017年的82.7万亿元，年均实际增长9.5%，远高于同期世界经济2.9%左右的年均增速。我国国内生产总值占世界生产总值的比重由改革开放之初的1.8%上升到15.2%，多年来对世界经济增长贡献率超过30%。我国货物进出口总额从206亿美元增长到超过4万亿美元，累计使用外商直接投资超过2万亿美元，对外投资总额达到1.9万亿美元。我国主要农产品产量跃居世界前列，建立了全世界最完整的现代工业体系，科技创新和重大工程捷报频传。我国基础设施建设成就显著，信息畅通，公路成网，铁路密布，高坝矗立，西气东输，南水北调，高铁飞驰，巨轮远航，飞机翱翔，天堑变通途。现在，我国是世界第二大经济体、制造业第一大国、货物贸易第一大国、商品消费第二大国、外资流入第二大国，我国外汇储备连续多年位居世界第一，中国人民在富起来、强起来的征程上迈出了决定性的步伐！　　——40年来，我们始终坚持中国特色社会主义政治发展道路，不断深化政治体制改革，发展社会主义民主政治，党和国家领导体制日益完善，全面依法治国深入推进，中国特色社会主义法律体系日益健全，人民当家作主的制度保障和法治保障更加有力，人权事业全面发展，爱国统一战线更加巩固，人民依法享有和行使民主权利的内容更加丰富、渠道更加便捷、形式更加多样，掌握着自己命运的中国人民焕发出前所未有的积极性、主动性、创造性，在改革开放和社会主义现代化建设中展现出气吞山河的强大力量！　　——40年来，我们始终坚持发展社会主义先进文化，加强社会主义精神文明建设，培育和践行社会主义核心价值观，传承和弘扬中华优秀传统文化，坚持以科学理论引路指向，以正确舆论凝心聚力，以先进文化塑造灵魂，以优秀作品鼓舞斗志，爱国主义、集体主义、社会主义精神广为弘扬，时代楷模、英雄模范不断涌现，文化艺术日益繁荣，网信事业快速发展，全民族理想信念和文化自信不断增强，国家文化软实力和中华文化影响力大幅提升。改革开放铸就的伟大改革开放精神，极大丰富了民族精神内涵，成为当代中国人民最鲜明的精神标识！　　——40年来，我们始终坚持在发展中保障和改善民生，全面推进幼有所育、学有所教、劳有所得、病有所医、老有所养、住有所居、弱有所扶，不断改善人民生活、增进人民福祉。全国居民人均可支配收入由171元增加到2.6万元，中等收入群体持续扩大。我国贫困人口累计减少7.4亿人，贫困发生率下降94.4个百分点，谱写了人类反贫困史上的辉煌篇章。教育事业全面发展，九年义务教育巩固率达93.8%。我国建成了包括养老、医疗、低保、住房在内的世界最大的社会保障体系，基本养老保险覆盖超过9亿人，医疗保险覆盖超过13亿人。常住人口城镇化率达到58.52%，上升40.6个百分点。居民预期寿命由1981年的67.8岁提高到2017年的76.7岁。我国社会大局保持长期稳定，成为世界上最有安全感的国家之一。粮票、布票、肉票、鱼票、油票、豆腐票、副食本、工业券等百姓生活曾经离不开的票证已经进入了历史博物馆，忍饥挨饿、缺吃少穿、生活困顿这些几千年来困扰我国人民的问题总体上一去不复返了！　　——40年来，我们始终坚持保护环境和节约资源，坚持推进生态文明建设，生态文明制度体系加快形成，主体功能区制度逐步健全，节能减排取得重大进展，重大生态保护和修复工程进展顺利，生态环境治理明显加强，积极参与和引导应对气候变化国际合作，中国人民生于斯、长于斯的家园更加美丽宜人！　　——40年来，我们始终坚持党对军队的绝对领导，不断推进国防和军队现代化，推进人民军队实现革命性重塑，武器装备取得历史性突破，治军方式发生根本性转变，革命化现代化正规化水平显著提高，人民军队维护国家主权、安全、发展利益的能力显著增强，成为保卫人民幸福生活、保卫祖国和世界和平牢不可破的强大力量！　　——40年来，我们始终坚持推进祖国和平统一大业，实施“一国两制”基本方针，相继恢复对香港、澳门行使主权，洗雪了中华民族百年屈辱。我们坚持一个中国原则和“九二共识”，加强两岸经济文化交流合作，推动两岸关系和平发展，坚决反对和遏制“台独”分裂势力，牢牢掌握两岸关系发展主导权和主动权。海内外全体中华儿女的民族认同感、文化认同感大大增强，同心共筑中国梦的意志更加坚强！　　——40年来，我们始终坚持独立自主的和平外交政策，始终不渝走和平发展道路、奉行互利共赢的开放战略，坚定维护国际关系基本准则，维护国际公平正义。我们实现由封闭半封闭到全方位开放的历史转变，积极参与经济全球化进程，为推动人类共同发展作出了应有贡献。我们积极推动建设开放型世界经济、构建人类命运共同体，促进全球治理体系变革，旗帜鲜明反对霸权主义和强权政治，为世界和平与发展不断贡献中国智慧、中国方案、中国力量。我国日益走近世界舞台中央，成为国际社会公认的世界和平的建设者、全球发展的贡献者、国际秩序的维护者！　　——40年来，我们始终坚持加强和改善党的领导，积极应对在长期执政和改革开放条件下党面临的各种风险考验，持续推进党的建设新的伟大工程，保持党的先进性和纯洁性，保持党同人民群众的血肉联系。我们积极探索共产党执政规律、社会主义建设规律、人类社会发展规律，不断开辟马克思主义中国化新境界。我们坚持党要管党、从严治党，净化党内政治生态，持之以恒正风肃纪，大力整治形式主义、官僚主义、享乐主义和奢靡之风，以零容忍态度严厉惩治腐败，反腐败斗争取得压倒性胜利。我们党在革命性锻造中坚定走在时代前列，始终是中国人民和中华民族的主心骨！　　40年春风化雨、春华秋实，改革开放极大改变了中国的面貌、中华民族的面貌、中国人民的面貌、中国共产党的面貌。中华民族迎来了从站起来、富起来到强起来的伟大飞跃！中国特色社会主义迎来了从创立、发展到完善的伟大飞跃！中国人民迎来了从温饱不足到小康富裕的伟大飞跃！中华民族正以崭新姿态屹立于世界的东方！　　40年来取得的成就不是天上掉下来的，更不是别人恩赐施舍的，而是全党全国各族人民用勤劳、智慧、勇气干出来的！我们用几十年时间走完了发达国家几百年走过的工业化历程。在中国人民手中，不可能成为了可能。我们为创造了人间奇迹的中国人民感到无比自豪、无比骄傲！　　在这里，我代表党中央，向各条战线为改革开放和社会主义现代化建设贡献了智慧和力量的广大工人、农民、知识分子、干部、解放军指战员、武警部队官兵、公安干警，向各民主党派和无党派人士、各人民团体和各界爱国人士，致以崇高的敬意！向为祖国改革开放和现代化建设作出积极努力的香港特别行政区同胞、澳门特别行政区同胞、台湾同胞和海外侨胞，致以诚挚的问候！向一切关心和支持中国改革开放和现代化建设的外国朋友和世界各国人民，表示衷心的感谢！　　同志们、朋友们！　　40年的实践充分证明，党的十一届三中全会以来我们党团结带领全国各族人民开辟的中国特色社会主义道路、理论、制度、文化是完全正确的，形成的党的基本理论、基本路线、基本方略是完全正确的。　　40年的实践充分证明，中国发展为广大发展中国家走向现代化提供了成功经验、展现了光明前景，是促进世界和平与发展的强大力量，是中华民族对人类文明进步作出的重大贡献。　　40年的实践充分证明，改革开放是党和人民大踏步赶上时代的重要法宝，是坚持和发展中国特色社会主义的必由之路，是决定当代中国命运的关键一招，也是决定实现“两个一百年”奋斗目标、实现中华民族伟大复兴的关键一招。　　只有顺应历史潮流，积极应变，主动求变，才能与时代同行。“行之力则知愈进，知之深则行愈达。”改革开放40年积累的宝贵经验是党和人民弥足珍贵的精神财富，对新时代坚持和发展中国特色社会主义有着极为重要的指导意义，必须倍加珍惜、长期坚持，在实践中不断丰富和发展。　　第一，必须坚持党对一切工作的领导，不断加强和改善党的领导。改革开放40年的实践启示我们：中国共产党领导是中国特色社会主义最本质的特征，是中国特色社会主义制度的最大优势。党政军民学，东西南北中，党是领导一切的。正是因为始终坚持党的集中统一领导，我们才能实现伟大历史转折、开启改革开放新时期和中华民族伟大复兴新征程，才能成功应对一系列重大风险挑战、克服无数艰难险阻，才能有力应变局、平风波、战洪水、防非典、抗地震、化危机，才能既不走封闭僵化的老路也不走改旗易帜的邪路，而是坚定不移走中国特色社会主义道路。坚持党的领导，必须不断改善党的领导，让党的领导更加适应实践、时代、人民的要求。在坚持党的领导这个决定党和国家前途命运的重大原则问题上，全党全国必须保持高度的思想自觉、政治自觉、行动自觉，丝毫不能动摇。　　前进道路上，我们必须增强“四个意识”、坚定“四个自信”，坚决维护党中央权威和集中统一领导，把党的领导贯彻和体现到改革发展稳定、内政外交国防、治党治国治军等各个领域。改革开放每一步都不是轻而易举的，未来必定会面临这样那样的风险挑战，甚至会遇到难以想象的惊涛骇浪。我们党要总揽全局、协调各方，坚持科学执政、民主执政、依法执政，完善党的领导方式和执政方式，提高党的执政能力和领导水平，不断提高党把方向、谋大局、定政策、促改革的能力和定力，确保改革开放这艘航船沿着正确航向破浪前行。　　第二，必须坚持以人民为中心，不断实现人民对美好生活的向往。改革开放40年的实践启示我们：为中国人民谋幸福，为中华民族谋复兴，是中国共产党人的初心和使命，也是改革开放的初心和使命。我们党来自人民、扎根人民、造福人民，全心全意为人民服务是党的根本宗旨，必须以最广大人民根本利益为我们一切工作的根本出发点和落脚点，坚持把人民拥护不拥护、赞成不赞成、高兴不高兴作为制定政策的依据，顺应民心、尊重民意、关注民情、致力民生，既通过提出并贯彻正确的理论和路线方针政策带领人民前进，又从人民实践创造和发展要求中获得前进动力，让人民共享改革开放成果，激励人民更加自觉地投身改革开放和社会主义现代化建设事业。　　前进道路上，我们必须始终把人民对美好生活的向往作为我们的奋斗目标，践行党的根本宗旨，贯彻党的群众路线，尊重人民主体地位，尊重人民群众在实践活动中所表达的意愿、所创造的经验、所拥有的权利、所发挥的作用，充分激发蕴藏在人民群众中的创造伟力。我们要健全民主制度、拓宽民主渠道、丰富民主形式、完善法治保障，确保人民依法享有广泛充分、真实具体、有效管用的民主权利。我们要着力解决人民群众所需所急所盼，让人民共享经济、政治、文化、社会、生态等各方面发展成果，有更多、更直接、更实在的获得感、幸福感、安全感，不断促进人的全面发展、全体人民共同富裕。　　第三，必须坚持马克思主义指导地位，不断推进实践基础上的理论创新。改革开放40年的实践启示我们：创新是改革开放的生命。实践发展永无止境，解放思想永无止境。恩格斯说：“一切社会变迁和政治变革的终极原因，不应当到人们的头脑中，到人们对永恒的真理和正义的日益增进的认识中去寻找，而应当到生产方式和交换方式的变更中去寻找”。我们坚持理论联系实际，及时回答时代之问、人民之问，廓清困扰和束缚实践发展的思想迷雾，不断推进马克思主义中国化时代化大众化，不断开辟马克思主义发展新境界。　　前进道路上，我们必须坚持以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、新时代中国特色社会主义思想为指导，坚持解放思想和实事求是有机统一。发展21世纪马克思主义、当代中国马克思主义，是当代中国共产党人责无旁贷的历史责任。我们要强化问题意识、时代意识、战略意识，用深邃的历史眼光、宽广的国际视野把握事物发展的本质和内在联系，紧密跟踪亿万人民的创造性实践，借鉴吸收人类一切优秀文明成果，不断回答时代和实践给我们提出的新的重大课题，让当代中国马克思主义放射出更加灿烂的真理光芒。　　第四，必须坚持走中国特色社会主义道路，不断坚持和发展中国特色社会主义。改革开放40年的实践启示我们：方向决定前途，道路决定命运。我们要把命运掌握在自己手中，就要有志不改、道不变的坚定。改革开放40年来，我们党全部理论和实践的主题是坚持和发展中国特色社会主义。在中国这样一个有着5000多年文明史、13亿多人口的大国推进改革发展，没有可以奉为金科玉律的教科书，也没有可以对中国人民颐指气使的教师爷。鲁迅先生说过：“什么是路？就是从没路的地方践踏出来的，从只有荆棘的地方开辟出来的。”中国特色社会主义道路是当代中国大踏步赶上时代、引领时代发展的康庄大道，必须毫不动摇走下去。　　前进道路上，我们必须坚持以新时代中国特色社会主义思想和党的十九大精神为指导，增强“四个自信”，牢牢把握改革开放的前进方向。改什么、怎么改必须以是否符合完善和发展中国特色社会主义制度、推进国家治理体系和治理能力现代化的总目标为根本尺度，该改的、能改的我们坚决改，不该改的、不能改的坚决不改。我们要坚持党的基本路线，把以经济建设为中心同坚持四项基本原则、坚持改革开放这两个基本点统一于新时代中国特色社会主义伟大实践，长期坚持，决不动摇。　　第五，必须坚持完善和发展中国特色社会主义制度，不断发挥和增强我国制度优势。改革开放40年的实践启示我们：制度是关系党和国家事业发展的根本性、全局性、稳定性、长期性问题。我们扭住完善和发展中国特色社会主义制度这个关键，为解放和发展社会生产力、解放和增强社会活力、永葆党和国家生机活力提供了有力保证，为保持社会大局稳定、保证人民安居乐业、保障国家安全提供了有力保证，为放手让一切劳动、知识、技术、管理、资本等要素的活力竞相迸发，让一切创造社会财富的源泉充分涌流不断建立了充满活力的体制机制。　　前进道路上，我们必须毫不动摇巩固和发展公有制经济，毫不动摇鼓励、支持、引导非公有制经济发展，充分发挥市场在资源配置中的决定性作用，更好发挥政府作用，激发各类市场主体活力。我们要坚持党的领导、人民当家作主、依法治国有机统一，坚持和完善人民代表大会制度、中国共产党领导的多党合作和政治协商制度、民族区域自治制度、基层群众自治制度，全面推进依法治国，巩固和发展最广泛的爱国统一战线，发展社会主义协商民主，用制度体系保证人民当家作主。我们要加强文化领域制度建设，举旗帜、聚民心、育新人、兴文化、展形象，积极培育和践行社会主义核心价值观，推动中华优秀传统文化创造性转化、创新性发展，传承革命文化、发展先进文化，努力创造光耀时代、光耀世界的中华文化。我们要加强社会治理制度建设，不断促进社会公平正义，保持社会安定有序。我们要加强生态文明制度建设，实行最严格的生态环境保护制度。我们要坚决破除一切妨碍发展的体制机制障碍和利益固化藩篱，加快形成系统完备、科学规范、运行有效的制度体系，推动中国特色社会主义制度更加成熟更加定型。　　第六，必须坚持以发展为第一要务，不断增强我国综合国力。改革开放40年的实践启示我们：解放和发展社会生产力，增强社会主义国家的综合国力，是社会主义的本质要求和根本任务。只有牢牢扭住经济建设这个中心，毫不动摇坚持发展是硬道理、发展应该是科学发展和高质量发展的战略思想，推动经济社会持续健康发展，才能全面增强我国经济实力、科技实力、国防实力、综合国力，才能为坚持和发展中国特色社会主义、实现中华民族伟大复兴奠定雄厚物质基础。　　前进道路上，我们必须围绕解决好人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾这个社会主要矛盾，坚决贯彻创新、协调、绿色、开放、共享的发展理念，统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，推动高质量发展，推动新型工业化、信息化、城镇化、农业现代化同步发展，加快建设现代化经济体系，努力实现更高质量、更有效率、更加公平、更可持续的发展。我们要坚持以供给侧结构性改革为主线，积极转变发展方式、优化经济结构、转换增长动力，积极扩大内需，实施区域协调发展战略，实施乡村振兴战略，坚决打好防范化解重大风险、精准脱贫、污染防治的攻坚战。我们要坚持创新是第一动力、人才是第一资源的理念，实施创新驱动发展战略，完善国家创新体系，加快关键核心技术自主创新，为经济社会发展打造新引擎。我们要加强生态文明建设，牢固树立绿水青山就是金山银山的理念，形成绿色发展方式和生活方式，把我们伟大祖国建设得更加美丽，让人民生活在天更蓝、山更绿、水更清的优美环境之中。　　第七，必须坚持扩大开放，不断推动共建人类命运共同体。改革开放40年的实践启示我们：开放带来进步，封闭必然落后。中国的发展离不开世界，世界的繁荣也需要中国。我们统筹国内国际两个大局，坚持对外开放的基本国策，实行积极主动的开放政策，形成全方位、多层次、宽领域的全面开放新格局，为我国创造了良好国际环境、开拓了广阔发展空间。　　前进道路上，我们必须高举和平、发展、合作、共赢的旗帜，恪守维护世界和平、促进共同发展的外交政策宗旨，推动建设相互尊重、公平正义、合作共赢的新型国际关系。我们要尊重各国人民自主选择发展道路的权利，维护国际公平正义，倡导国际关系民主化，反对把自己的意志强加于人，反对干涉别国内政，反对以强凌弱。我们要发挥负责任大国作用，支持广大发展中国家发展，积极参与全球治理体系改革和建设，共同为建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界而奋斗。我们要支持开放、透明、包容、非歧视性的多边贸易体制，促进贸易投资自由化便利化，推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展。我们要以共建“一带一路”为重点，同各方一道打造国际合作新平台，为世界共同发展增添新动力。中国决不会以牺牲别国利益为代价来发展自己，也决不放弃自己的正当权益。中国奉行防御性的国防政策，中国发展不对任何国家构成威胁。中国无论发展到什么程度都永远不称霸。　　第八，必须坚持全面从严治党，不断提高党的创造力、凝聚力、战斗力。改革开放40年的实践启示我们：打铁必须自身硬。办好中国的事情，关键在党，关键在坚持党要管党、全面从严治党。我们党只有在领导改革开放和社会主义现代化建设伟大社会革命的同时，坚定不移推进党的伟大自我革命，敢于清除一切侵蚀党的健康肌体的病毒，使党不断自我净化、自我完善、自我革新、自我提高，不断增强党的政治领导力、思想引领力、群众组织力、社会号召力，才能确保党始终保持同人民群众的血肉联系。　　前进道路上，我们必须按照新时代党的建设总要求，以政治建设为统领，不断推进党的建设新的伟大工程，不断增强全党团结统一和创造活力，不断增强全党执政本领，把党建设得更加坚强、更加有力。我们要坚持用时代发展要求审视自己，以强烈忧患意识警醒自己，以改革创新精神加强和完善自己，在应对风险挑战中锻炼提高，在解决党内存在的突出矛盾和问题中净化纯洁，不断提高管党治党水平。我们要坚持德才兼备、以德为先、任人唯贤，着力培养忠诚干净担当的高素质干部队伍和宏大的人才队伍。我们要以反腐败永远在路上的坚韧和执着，深化标本兼治，坚决清除一切腐败分子，保证干部清正、政府清廉、政治清明，为继续推进改革开放营造海晏河清的政治生态。　　第九，必须坚持辩证唯物主义和历史唯物主义世界观和方法论，正确处理改革发展稳定关系。改革开放40年的实践启示我们：我国是一个大国，决不能在根本性问题上出现颠覆性错误。我们坚持加强党的领导和尊重人民首创精神相结合，坚持“摸着石头过河”和顶层设计相结合，坚持问题导向和目标导向相统一，坚持试点先行和全面推进相促进，既鼓励大胆试、大胆闯，又坚持实事求是、善作善成，确保了改革开放行稳致远。　　前进道路上，我们要增强战略思维、辩证思维、创新思维、法治思维、底线思维，加强宏观思考和顶层设计，坚持问题导向，聚焦我国发展面临的突出矛盾和问题，深入调查研究，鼓励基层大胆探索，坚持改革决策和立法决策相衔接，不断提高改革决策的科学性。我们要拿出抓铁有痕、踏石留印的韧劲，以钉钉子精神抓好落实，确保各项重大改革举措落到实处。我们既要敢为天下先、敢闯敢试，又要积极稳妥、蹄疾步稳，把改革发展稳定统一起来，坚持方向不变、道路不偏、力度不减，推动新时代改革开放走得更稳、走得更远。　　同志们、朋友们！　　坚持富国和强军相统一，建设同我国国际地位相称、同国家安全和发展利益相适应的巩固国防和强大军队，是我国社会主义现代化建设的战略任务。我们要全面贯彻新时代党的强军思想，坚持党对军队的绝对领导，把握世界新军事革命发展大势，坚持走中国特色强军之路，全面深化国防和军队改革，推进政治建军、改革强军、科技兴军、依法治军，建设一支听党指挥、能打胜仗、作风优良的人民军队，努力建设世界一流军队，为维护国家主权、安全、发展利益，为维护世界和平稳定，为实现中华民族伟大复兴提供坚强后盾。　　“一国两制”伟大构想具有强大生命力。我们要全面准确贯彻“一国两制”、“港人治港”、“澳人治澳”、高度自治的方针，严格按照宪法和基本法办事，完善与基本法实施相关的制度和机制，保持香港、澳门长期繁荣稳定，支持和推动香港、澳门更好融入国家发展大局，让香港、澳门同胞同祖国人民共担民族复兴的历史责任、共享祖国繁荣富强的伟大荣光。　　实现祖国完全统一，是全体中华儿女共同心愿，是中华民族根本利益所在。我们要坚持一个中国原则和“九二共识”，巩固和发展两岸关系和平发展的基础，深化两岸经济文化交流合作，造福两岸同胞。我们有坚定的政治决心和强大能力维护国家主权和领土完整，祖国的神圣领土一寸都不能分裂出去！　　同志们、朋友们！　　中国人民具有伟大梦想精神，中华民族充满变革和开放精神。几千年前，中华民族的先民们就秉持“周虽旧邦，其命维新”的精神，开启了缔造中华文明的伟大实践。自古以来，中国大地上发生了无数变法变革图强运动，留下了“治世不一道，便国不法古”等豪迈宣言。自古以来，中华民族就以“天下大同”、“协和万邦”的宽广胸怀，自信而又大度地开展同域外民族交往和文化交流，曾经谱写了万里驼铃万里波的浩浩丝路长歌，也曾经创造了万国衣冠会长安的盛唐气象。正是这种“天行健，君子以自强不息”、“地势坤，君子以厚德载物”的变革和开放精神，使中华文明成为人类历史上唯一一个绵延5000多年至今未曾中断的灿烂文明。以数千年大历史观之，变革和开放总体上是中国的历史常态。中华民族以改革开放的姿态继续走向未来，有着深远的历史渊源、深厚的文化根基。　　我们这么大一个国家，就应该有雄心壮志。毛泽东同志说：“夺取全国胜利，这只是万里长征走完了第一步。如果这一步也值得骄傲，那是比较渺小的，更值得骄傲的还在后头。在过了几十年之后来看中国人民民主革命的胜利，就会使人们感觉那好像只是一出长剧的一个短小的序幕。剧是必须从序幕开始的，但序幕还不是高潮。”“我们不但善于破坏一个旧世界，我们还将善于建设一个新世界。”　　改革开放之初，虽然我们国家大、人口多、底子薄，面对着重重困难和挑战，但我们对未来充满信心，设计了用70多年、分三步走基本实现社会主义现代化的宏伟蓝图，没有非凡的胆略、坚定的自信是作不出这样宏远的构想和决策的。　　40年来，我们咬定青山不放松，风雨无阻朝着这个伟大目标前进。党的十九大对我国发展提出了更高的奋斗目标，形成了从全面建成小康社会到基本实现现代化、再到全面建成社会主义现代化强国的战略安排，发出了实现中华民族伟大复兴中国梦的最强音。　　古人说：“事者，生于虑，成于务，失于傲。”伟大梦想不是等得来、喊得来的，而是拼出来、干出来的。我们现在所处的，是一个船到中流浪更急、人到半山路更陡的时候，是一个愈进愈难、愈进愈险而又不进则退、非进不可的时候。改革开放已走过千山万水，但仍需跋山涉水，摆在全党全国各族人民面前的使命更光荣、任务更艰巨、挑战更严峻、工作更伟大。在这个千帆竞发、百舸争流的时代，我们绝不能有半点骄傲自满、固步自封，也绝不能有丝毫犹豫不决、徘徊彷徨，必须统揽伟大斗争、伟大工程、伟大事业、伟大梦想，勇立潮头、奋勇搏击。　　信仰、信念、信心，任何时候都至关重要。小到一个人、一个集体，大到一个政党、一个民族、一个国家，只要有信仰、信念、信心，就会愈挫愈奋、愈战愈勇，否则就会不战自败、不打自垮。无论过去、现在还是将来，对马克思主义的信仰，对中国特色社会主义的信念，对实现中华民族伟大复兴中国梦的信心，都是指引和支撑中国人民站起来、富起来、强起来的强大精神力量。　　同志们、朋友们！　　四十载惊涛拍岸，九万里风鹏正举。江河之所以能冲开绝壁夺隘而出，是因其积聚了千里奔涌、万壑归流的洪荒伟力。在近代以来漫长的历史进程中，中国人民经历了太多太多的磨难，付出了太多太多的牺牲，进行了太多太多的拼搏。现在，中国人民和中华民族在历史进程中积累的强大能量已经充分爆发出来了，为实现中华民族伟大复兴提供了势不可挡的磅礴力量。　　建成社会主义现代化强国，实现中华民族伟大复兴，是一场接力跑，我们要一棒接着一棒跑下去，每一代人都要为下一代人跑出一个好成绩。　　全党全国各族人民要更加紧密地团结在党中央周围，高举中国特色社会主义伟大旗帜，不忘初心，牢记使命，将改革开放进行到底，不断实现人民对美好生活的向往，在新时代创造中华民族新的更大奇迹！创造让世界刮目相看的新的更大奇迹！　　　　"}, {"title": "习近平在中共中央政治局第十一次集体学习时强调 持续深化国家监察体制改革 推进反腐败工作法治化规范化", "content": "　　中共中央政治局12月13日下午就深化国家监察体制改革举行第十一次集体学习。中共中央总书记习近平在主持学习时强调，在新的起点上持续深化党的纪律检查体制和国家监察体制改革，促进执纪执法贯通，有效衔接司法，推进反腐败工作法治化、规范化，为新时代完善和发展中国特色社会主义制度、推进全面从严治党提供重要制度保障。　　中央纪委国家监委法规室主任马森述就这个问题作了讲解，并谈了意见和建议。　　中共中央政治局各位同志认真听取了讲解，并就有关问题进行了讨论。　　习近平在主持学习时发表了讲话。他强调，党的十八大以来，党中央就一直思考和谋划如何适应全面从严治党新形势，在强化党内各方面监督的同时，更好发挥监察机关职能作用，强化国家监察，把公权力关进制度的笼子。党的十九大提出构建集中统一、权威高效的国家监察体系，把组建国家监察委员会列在深化党中央机构改革方案第一条，着眼点就是构建党统一领导、全面覆盖、权威高效的监督体系，形成以党内监督为主、其他监督相贯通的监察合力。深化国家监察体制改革是贯彻党的十九大精神、健全党和国家监督体系的重要部署，是推进国家治理体系和治理能力现代化的一项重要改革，改革取得重要阶段性成果。　　习近平指出，国家监察体制改革有利于加强党对反腐败工作的集中统一领导，有利于实现对公权力监督的全覆盖，有利于坚持标本兼治、巩固扩大反腐败斗争成果。党的十九大以来，全国纪检监察机关充分发挥新体制的治理效能，收拢五指，重拳出击，加大查处力度，不敢腐的震慑效应充分显现，标本兼治综合效应更加凸显。我们要保持战略定力，持续深化改革，强化不敢腐的震慑，扎牢不能腐的笼子，增强不想腐的自觉。　　习近平强调，深化国家监察体制改革的初心，就是要把增强对公权力和公职人员的监督全覆盖、有效性作为着力点，推进公权力运行法治化，消除权力监督的真空地带，压缩权力行使的任性空间，建立完善的监督管理机制、有效的权力制约机制、严肃的责任追究机制。要教育监督各级国家机关和公职人员牢记手中的权力是党和人民赋予的，是上下左右有界受控的，切不可随心所欲、为所欲为，做到秉公用权、依法用权、廉洁用权、为民用权。要督促掌握公权力的部门、组织、个人强化法治思维，严格在宪法法律范围内活动，决不允许任何组织或者个人有超越法律的特权。要强化对公权力的监督制约，督促掌握公权力的部门、组织合理分解权力、科学配置权力、严格职责权限，完善权责清单制度，加快推进机构、职能、权限、程序、责任法定化。要盯紧公权力运行各个环节，完善及时发现问题的防范机制、精准纠正偏差的矫正机制，管好关键人、管到关键处、管住关键事、管在关键时，特别是要把一把手管住管好。要强化监督执纪，及时发现和查处依法履职、秉公用权、廉洁从政从业以及道德操守等方面的问题，把权力运行的规矩立起来。　　习近平指出，权力监督的目的是保证公权力正确行使，更好促进干部履职尽责、干事创业。既要管住乱用滥用权力的渎职行为，又要管住不用弃用权力的失职行为，整治不担当、不作为、慢作为、假作为，注意保护那些敢于负责、敢于担当作为的干部，对那些受到诬告陷害的干部要及时予以澄清，形成激浊扬清、干事创业的良好政治生态。　　习近平强调，要坚持目标导向、问题导向，继续把纪检监察体制改革推向前进，牢牢把握深化标本兼治的改革目标。要强化不敢腐的震慑，保持惩治腐败高压态势，不断释放全面从严强烈信号。要扎牢不能腐的笼子，形成靠制度管权、管事、管人的长效机制。要增强不想腐的自觉，引导党员干部坚定理想信念，强化宗旨意识，树立正确的世界观、人生观、价值观，营造风清气正的从政环境和社会氛围。要牢牢把握工作职能，强化政治监督；完善各项工作规则，整合规范纪检监察工作流程，强化内部权力运行的监督制约，健全统一决策、一体运行的执纪执法工作机制。要健全完善配套法规，制定同监察法配套的法律法规，形成系统完备、科学规范、运行有效的法规体系。要完善协调机制，强化各级党委对纪检监察体制改革的领导，旗帜鲜明支持纪委监委行使职权，党委书记要及时研究解决纪检监察体制改革中遇到的问题，使反腐败工作在决策部署指挥、资源力量整合、措施手段运用上更加协同高效。纪检监察机构要发挥合署办公优势，推进纪律监督、监察监督、派驻监督、巡视监督协调衔接，推动党内监督同国家机关监督、民主监督、司法监督、群众监督、舆论监督有效贯通，把权力置于严密监督之下。　　习近平指出，要规范和正确行使国家监察权。纪检监察机关肩负着党和人民重托，必须牢记打铁必须自身硬的政治要求，增强“四个意识”，坚定“四个自信”，始终自觉在思想上政治上行动上同党中央保持高度一致，自觉接受党和人民监督，严格依纪依法，及时打扫庭院、清理门户，努力建设让党中央放心、人民群众满意的模范机关。广大纪检监察干部要克己慎行、守住底线，坚定理想信念，提高政治能力，加强自我约束，增强专业能力，强化纪法思维特别是程序意识，主动接受组织监督，在遵纪守法、严于律己上作表率，做党和人民的忠诚卫士。"}, {"title": "习近平致信纪念《世界人权宣言》发表70周年座谈会强调 坚持走符合国情的人权发展道路 促进人的全面发展", "content": "　　12月10日，纪念《世界人权宣言》发表70周年座谈会在京举行。中共中央总书记、国家主席习近平发来贺信，强调《世界人权宣言》是人类文明发展史上具有重大意义的文献，对世界人权事业发展产生了深刻影响。中国人民愿同各国人民一道，秉持和平、发展、公平、正义、民主、自由的人类共同价值，维护人的尊严和权利，推动形成更加公正、合理、包容的全球人权治理，共同构建人类命运共同体，开创世界美好未来。　　习近平在贺信中指出，人民幸福生活是最大的人权。中国共产党从诞生那一天起，就把为人民谋幸福、为人类谋发展作为奋斗目标。中华人民共和国成立近70年特别是改革开放40年来，中华民族迎来了从站起来、富起来到强起来的伟大飞跃。中国发展成就归结到一点，就是亿万中国人民生活日益改善。　　习近平强调，时代在发展，人权在进步。中国坚持把人权的普遍性原则和当代实际相结合，走符合国情的人权发展道路，奉行以人民为中心的人权理念，把生存权、发展权作为首要的基本人权，协调增进全体人民的经济、政治、社会、文化、环境权利，努力维护社会公平正义，促进人的全面发展。　　习近平要求，我国人权研究工作者要与时俱进、守正创新，为丰富人类文明多样性、推进世界人权事业发展作出更大贡献。　　中共中央政治局委员、中宣部部长黄坤明在座谈会上宣读了习近平的贺信并讲话。他说，习近平总书记的贺信深刻阐述了中国共产党的人权观，为新时代中国人权事业发展指明了方向。要认真学习贯彻习近平总书记重要指示精神，讲好中国人权故事，深化人权理论研究，促进人权领域交流，扎实做好尊重和保障人权各项工作。　　中国人权研究会会长向巴平措、中国人权发展基金会理事长黄孟复在座谈会上发言。　　纪念《世界人权宣言》发表70周年座谈会由中国人权研究会和中国人权发展基金会共同举办。来自国家人权行动计划联席会议机制成员单位有关负责人和人权专家学者等约150人出席座谈会。"}, {"title": "习近平在葡萄牙媒体发表署名文章", "content": "　　12月3日，在对葡萄牙共和国进行国事访问前夕，国家主席习近平在葡萄牙《新闻日报》发表题为《跨越时空的友谊　面向未来的伙伴》的署名文章。文章如下：　　“陆止于此，海始于斯”，葡萄牙“诗魂”卡蒙斯世代传颂的名句生动描绘出他的祖国所处优越地理位置。20年前，我曾有机会到访葡萄牙，2014年又过境特塞拉岛。应德索萨总统邀请，我将再次踏上这片沃土，对贵国进行国事访问，感到由衷的高兴。　　近年来，葡萄牙成功应对欧洲主权债务危机挑战，在发展国民经济、弘扬民族文化、促进社会进步等方面取得重要成就，古老大地不断焕发勃勃生机。作为葡萄牙人民的真诚朋友，中国人民对此表示钦佩。　　中国和葡萄牙虽然分处亚欧大陆东西两端，但两国人民友谊源远流长，历久弥坚。几百年前，中国青花瓷漂洋过海来到葡萄牙，同当地瓷器制作技术相融合，形成了独具魅力的“葡萄牙蓝”。葡萄牙东北部的弗雷索城很早就使用源于中国的桑蚕织造技术，享有“丝绸之乡”的美誉。当代，两国人民友好交往的佳话不断涌现。一对中国老教师夫妇克服疾病困难，数十年如一日在葡萄牙教授中文、传播中华文化；不少优秀的葡萄牙足球教练和球员到中国俱乐部执教或踢球，在中国足坛刮起“葡萄牙风”；中国厨师烘焙出的葡式蛋挞成为老百姓新的美食选择。这样的故事还有很多，见证了两国人民跨越时空的友谊。　　1979年2月中葡建立外交关系。再过2个月，两国将喜迎建交40周年。40年间，中葡关系一直保持平稳快速发展，走过了不平凡的历程。双方始终相互信任、彼此尊重、相互帮助，成为世界上不同社会制度、历史背景、幅员大小国家间合作共赢的典范。　　40年间，双方坚持从战略高度和长远角度看待两国关系。1999年，两国通过和平协商，妥善解决了历史遗留的澳门问题，开辟了澳门发展新纪元和中葡关系新时代。2005年，两国建立全面战略伙伴关系。双方高层交往频繁，政治互信不断加深，各领域务实合作成果丰硕，中葡友好和合作驶入发展的快车道。　　40年间，双方坚持平等互利、合作共赢精神开展务实合作。2008年国际金融危机和欧洲主权债务危机发生后，中国政府同葡萄牙政府同舟共济，共同抵御风险，应对挑战。中国企业踊跃赴葡萄牙投资兴业，在为当地创造就业、为葡萄牙经济社会发展提供助力的同时也拓展了自身海外业务。　　40年间，双方坚持交流互鉴、共同进步的理念促进人民交往。建交之初，两国每年互访人数屈指可数，当前每年双向人员往来超过30万人次。目前，中国有17所高校设立了葡萄牙语课程；葡萄牙开办了4家孔子学院，多所院校设立了汉语课程。双方在影视传媒、演出展览、地方民间等领域的密切交流为双方关系长远发展打下民意基础。　　当前，中国和葡萄牙都处在各自发展的关键阶段。中国正在全面深化改革，扩大对外开放。葡萄牙也在励精图治，寻求更大发展。中方愿同葡方一道，继续深化相互了解和信任，不断扩大务实合作的深度和广度，进一步丰富中葡全面战略伙伴关系内涵，共同创造中葡关系更加美好的明天。　　第一，加强高层交往，做互尊互信的朋友。我们支持两国政府、议会、政党保持经常性交流和政策沟通。双方要始终理解和尊重彼此核心利益和重大关切，为双边关系长远发展提供牢固政治保障。中方希望并相信葡方将继续在欧盟内发挥积极作用，推动中欧打造和平、增长、改革、文明四大伙伴关系。　　第二，共建“一带一路”，做携手发展的伙伴。葡萄牙是连接陆上丝绸之路和海上丝绸之路的重要枢纽，中葡开展“一带一路”合作具有天然优势。双方要以共建“一带一路”为契机，继续做大做强现有项目，用好中国国际进口博览会等平台，扩大双边贸易往来，在港口建设、汽车、新能源、金融等领域营造更多合作增长点，加强第三方市场合作，在更大范围实现互利共赢。　　第三，深化人文交往，做传承友谊的使者。双方商定于明年互办文化节，加强展览、演出、影视、传媒等方面合作。双方要不断深化语言教学合作，扩大留学生交流规模。双方要继续支持两国航空企业合作，为双向人员往来创造便利条件。　　第四，开展海洋合作，做“蓝色经济”的先锋。葡萄牙被誉为“航海之乡”，拥有悠久的海洋文化和丰富的开发利用海洋资源的经验。我们要积极发展“蓝色伙伴关系”，鼓励双方加强海洋科研、海洋开发和保护、港口物流建设等方面合作，发展“蓝色经济”，让浩瀚海洋造福子孙后代。　　第五，密切多边协调，做国际体系的建设者和维护者。双方在许多重大国际和地区问题中有着相似和相同的立场。中方愿在联合国、世界贸易组织等框架内，同葡方加强全球治理、气候变化、联合国安理会改革等方面的沟通和协调。双方要坚持开放包容的共同理念，支持多边主义和自由贸易，共同促进世界和平、稳定、繁荣。　　葡萄牙是我这次出访欧洲、拉丁美洲并出席二十国集团领导人布宜诺斯艾利斯峰会行程的最后一站。这次出访，我跨越亚欧大陆，到访大西洋两岸，感受到国际社会希望顺应时代潮流、坚持多边主义、改善全球治理的强烈呼声，各国人民期盼和平安宁、追求发展进步、过上幸福生活的美好愿望。面对当今世界各种问题和挑战，中方坚信，只有遵循相互尊重、平等协商，坚持和平发展、合作共赢，才能实现世界长治久安和人类共同发展。　　中葡关系今非昔比，中葡合作前景广阔。相信在双方共同努力下，新时期中葡关系的航船将鼓起风帆、开足马力，驶向更加辉煌的未来，不仅为两国人民带来更多福祉，也定能为构建人类命运共同体作出更大贡献。"}, {"title": "国家主席习近平发表二〇一八年新年贺词", "content": "　　新年前夕，国家主席习近平通过中国国际广播电台、中央人民广播电台、中央电视台、中国国际电视台（中国环球电视网）和互联网，发表二〇一八年新年贺词。　　新年前夕，国家主席习近平通过中国国际广播电台、中央人民广播电台、中央电视台、中国国际电视台（中国环球电视网）和互联网，发表了二〇一八年新年贺词。全文如下：　　大家好！时光飞逝，转眼我们将迎来2018年。在这里，我向全国各族人民，向香港特别行政区同胞、澳门特别行政区同胞、台湾同胞和海外侨胞致以新年的祝福！我也祝愿世界各国各地区的朋友们万事如意！　　天道酬勤，日新月异。2017年，我们召开了中国共产党第十九次全国代表大会，开启了全面建设社会主义现代化国家新征程。我国国内生产总值迈上80万亿元人民币的台阶，城乡新增就业1300多万人，社会养老保险已经覆盖9亿多人，基本医疗保险已经覆盖13.5亿人，又有1000多万农村贫困人口实现脱贫。“安得广厦千万间，大庇天下寒士俱欢颜！”340万贫困人口实现易地扶贫搬迁、有了温暖的新家，各类棚户区改造开工数提前完成600万套目标任务。各项民生事业加快发展，生态环境逐步改善，人民群众有了更多获得感、幸福感、安全感。我们朝着实现全面建成小康社会目标又迈进了一大步。　　科技创新、重大工程建设捷报频传。“慧眼”卫星遨游太空，C919大型客机飞上蓝天，量子计算机研制成功，海水稻进行测产，首艘国产航母下水，“海翼”号深海滑翔机完成深海观测，首次海域可燃冰试采成功，洋山四期自动化码头正式开港，港珠澳大桥主体工程全线贯通，复兴号奔驰在祖国广袤的大地上……我为中国人民迸发出来的创造伟力喝彩！　　我们在朱日和联合训练基地举行沙场点兵，纪念中国人民解放军建军90周年。香港回归祖国20周年时，我去了香港，亲眼所见，有祖国做坚强后盾，香港保持了长期繁荣稳定，明天必将更加美好。我们还举行了纪念全民族抗战爆发80周年仪式和南京大屠杀死难者国家公祭仪式，以铭记历史、祈愿和平。　　我们在国内主办了几场多边外交活动，包括首届“一带一路”国际合作高峰论坛、金砖国家领导人厦门会晤、中国共产党与世界政党高层对话会等会议。我还参加了一些世界上的重要多边会议。今年年初，我出席达沃斯世界经济论坛年会，并在联合国日内瓦总部作了讲话，后来又出席了二十国集团领导人峰会、亚太经合组织领导人非正式会议等。在这些不同场合，我同有关各方深入交换意见，大家都赞成共同推动构建人类命运共同体，以造福世界各国人民。　　2017年，我又收到很多群众来信，其中有西藏隆子县玉麦乡的乡亲们，有内蒙古苏尼特右旗乌兰牧骑的队员们，有西安交大西迁的老教授，也有南开大学新入伍的大学生，他们的故事让我深受感动。广大人民群众坚持爱国奉献，无怨无悔，让我感到千千万万普通人最伟大，同时让我感到幸福都是奋斗出来的。　　2018年是全面贯彻中共十九大精神的开局之年。中共十九大描绘了我国发展今后30多年的美好蓝图。九层之台，起于累土。要把这个蓝图变为现实，必须不驰于空想、不骛于虚声，一步一个脚印，踏踏实实干好工作。　　2018年，我们将迎来改革开放40周年。改革开放是当代中国发展进步的必由之路，是实现中国梦的必由之路。我们要以庆祝改革开放40周年为契机，逢山开路，遇水架桥，将改革进行到底。　　到2020年我国现行标准下农村贫困人口实现脱贫，是我们的庄严承诺。一诺千金。到2020年只有3年的时间，全社会要行动起来，尽锐出战，精准施策，不断夺取新胜利。3年后如期打赢脱贫攻坚战，这在中华民族几千年历史发展上将是首次整体消除绝对贫困现象，让我们一起来完成这项对中华民族、对整个人类都具有重大意义的伟业。　　当前，各方对人类和平与发展的前景既有期待、也有忧虑，期待中国表明立场和态度。天下一家。中国作为一个负责任大国，也有话要说。中国坚定维护联合国权威和地位，积极履行应尽的国际义务和责任，信守应对全球气候变化的承诺，积极推动共建“一带一路”，始终做世界和平的建设者、全球发展的贡献者、国际秩序的维护者。中国人民愿同各国人民一道，共同开辟人类更加繁荣、更加安宁的美好未来。　　我们伟大的发展成就由人民创造，应该由人民共享。我了解人民群众最关心的就是教育、就业、收入、社保、医疗、养老、居住、环境等方面的事情，大家有许多收获，也有不少操心事、烦心事。我们的民生工作还有不少不如人意的地方，这就要求我们增强使命感和责任感，把为人民造福的事情真正办好办实。各级党委、政府和干部要把老百姓的安危冷暖时刻放在心上，以造福人民为最大政绩，想群众之所想，急群众之所急，让人民生活更加幸福美满。　　谢谢大家。　　　　　　　　　　　　　　　　"}, {"title": "中共中央召开党外人士座谈会 习近平主持并发表重要讲话", "content": "　　中共中央2017年12月15日在中南海召开党外人士座谈会，就中共中央关于修改宪法部分内容的建议听取各民主党派中央、全国工商联负责人和无党派人士代表的意见和建议。中共中央总书记习近平主持会议并发表重要讲话。　　张德江、俞正声、栗战书、汪洋、王沪宁出席座谈会。　　座谈会上，民革中央主席万鄂湘、民盟中央主席丁仲礼、民建中央主席陈昌智、民进中央主席蔡达峰、农工党中央主席陈竺、致公党中央主席万钢、九三学社中央主席武维华、台盟中央主席苏辉、全国工商联主席高云龙、无党派人士代表郝如玉先后发言。他们赞成中共中央提出修改宪法的建议，赞同本次宪法修改的总体要求和原则，并就加强宪法实施和监督、维护宪法权威、推进依宪治国和依法治国提出意见和建议。　　在认真听取了大家发言后，习近平作了重要讲话。他表示，今天，我们召开党外人士座谈会，目的是就宪法修改听取大家意见和建议。中共中央坚持协商于决策之前，重视在重要会议召开之前、重要文件颁发之前、重大决策决定之前，听取各民主党派中央、全国工商联和无党派人士意见和建议。大家各抒己见，很多建议都非常中肯，我们将认真研究吸纳。　　习近平指出，宪法是国家的根本法，是治国安邦的总章程，是党和人民意志的集中体现。新中国成立以来特别是改革开放近40年来，宪法在我们党治国理政实践中发挥了十分重要的作用。中共十八大以来，中共中央多次强调，坚持依法治国首先要坚持依宪治国，坚持依法执政首先要坚持依宪执政。修改宪法，是党和国家政治生活中的一件大事，是中共中央从新时代坚持和发展中国特色社会主义的全局和战略高度作出的重大政治决策，也是推进全面依法治国、推进国家治理体系和治理能力现代化的重大举措。　　习近平强调，我国宪法是一部好宪法。各民主党派和统一战线为我国宪法制度的形成和发展作出了重要贡献。宪法只有不断适应新形势才能具有持久生命力。中共中央决定对宪法进行适当修改，是经过反复考虑、综合方方面面情况作出的，目的是通过修改使我国宪法更好体现人民意志，更好体现中国特色社会主义制度的优势，更好适应提高中国共产党长期执政能力、推进全面依法治国、推进国家治理体系和治理能力现代化的要求。宪法修改，既要顺应党和人民事业发展要求，又要遵循宪法法律发展规律。　　习近平指出，宪法是党和人民意志的集中体现，是通过科学民主程序形成的国家根本法。修改宪法，是事关全局的重大政治活动和重大立法活动，必须在中共中央集中统一领导下进行，坚持党的领导、人民当家作主、依法治国有机统一，坚定中国特色社会主义道路自信、理论自信、制度自信、文化自信，坚定不移走中国特色社会主义政治发展道路和中国特色社会主义法治道路，确保修宪工作正确政治方向。　　习近平强调，宪法是人民的宪法，宪法修改要广察民情、广纳民意、广聚民智，充分体现人民的意志。希望大家深入思考，提出意见和建议。希望大家增强法治意识、强化法治观念，尊崇并带头遵守宪法法律，带动广大成员成为宪法的忠实崇尚者、自觉遵守者、坚定捍卫者。希望大家善用法治思维想问题、作判断、出措施，以法治凝聚共识、规范发展、化解矛盾、保障和谐，为实现中华民族伟大复兴凝聚人心、汇聚力量。　　丁薛祥、王晨、许其亮、李建国、杨晓渡、陈希、黄坤明、尤权、周强、曹建明，中央有关部门负责同志出席座谈会。　　出席座谈会的党外人士还有齐续春、陈晓光、马培华和郝明金、刘新成、何维、蒋作君、邵鸿、李钺锋、谢经荣、甄贞等。"}, {"title": "习近平在党的十九届一中全会上的讲话", "content": "（2017年10月25日）　　10月25日，中国共产党第十九届中央委员会第一次全体会议在北京人民大会堂举行。习近平同志主持会议并作重要讲话。　　这次中央全会已经完成了选举产生新一届中央领导机构的任务。党和人民把历史重任交给我们，是对我们的高度信任和殷切期望。我们要不忘初心、牢记使命，恪尽职守，勤勉工作，以身许党许国、报党报国，为决胜全面建成小康社会、夺取新时代中国特色社会主义伟大胜利而奋斗。　　这次全会选举我继续担任中央委员会总书记，我衷心感谢同志们的信任。我深感自己责任重大，决心同新一届中央领导集体一道，紧紧依靠全党同志，紧紧依靠全国各族人民，尽心尽力、夙夜在公，决不辜负全党同志的信任和期待。　　党的十八大以来的5年，是党和国家发展进程中极不平凡的5年，改革开放和社会主义现代化建设取得了历史性成就。面对国际局势风云变幻、国内改革发展稳定任务十分繁重的形势，党中央坚定不移高举中国特色社会主义伟大旗帜，全面加强和改善党的领导，团结带领全党全国各族人民迎难而上、开拓进取，进行具有许多新的历史特点的伟大斗争，统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，出台一系列重大方针政策，推出一系列重大举措，推进一系列重大工作，战胜一系列重大挑战，解决了许多长期想解决而没有解决的难题，办成了许多过去想办而没有办成的大事，推动党和国家事业发生历史性变革，国家经济实力、科技实力、国防实力、综合国力、国际影响力和人民获得感显著提升，为党和国家事业进步发展奠定了更加坚实的基础。　　党的十八大以来我们取得的重大成就和重要经验，凝结着十八届中央委员会、中央政治局、中央政治局常委会的智慧和心血。大家牢记党和人民重托，恪守职责，勤奋工作，开拓创新，在各自岗位上都作出了杰出的成绩。现在，张德江、俞正声、刘云山、王岐山、张高丽等许多同志离开了党中央领导岗位，党和人民将铭记他们作出的重大贡献。在这里，我代表十九届中央委员会，向他们致以衷心的感谢和崇高的敬意！　　刚刚闭幕的党的十九大，是在全面建成小康社会决胜阶段、中国特色社会主义进入新时代的关键时期召开的一次十分重要的大会，是一次不忘初心、牢记使命、高举旗帜、团结奋进的大会。大会高举中国特色社会主义伟大旗帜，以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观、新时代中国特色社会主义思想为指导，分析了国际国内形势发展变化，回顾和总结了过去5年的工作和历史性变革，作出了中国特色社会主义进入了新时代、我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾等重大政治论断，阐述了新时代中国共产党的历史使命，提出了新时代中国特色社会主义思想和基本方略，确定了决胜全面建成小康社会、开启全面建设社会主义现代化国家新征程的目标，对新时代推进中国特色社会主义伟大事业和党的建设新的伟大工程作出了全面部署。　　大会通过的十八届中央委员会的报告，描绘了决胜全面建成小康社会、夺取新时代中国特色社会主义伟大胜利的宏伟蓝图，进一步指明了党和国家事业的前进方向，是全党全国各族人民智慧的结晶，是我们党团结带领全国各族人民在新时代坚持和发展中国特色社会主义的政治宣言和行动纲领。大会通过的中央纪律检查委员会工作报告，总结了十八届中央纪律检查委员会的工作，充分肯定了在党中央坚强领导下纪律检查工作取得的重大成绩，宣示了我们党深入推进党风廉政建设和反腐败斗争的坚强决心和坚定意志。大会通过的党章修正案，体现了党的十八大以来党的理论创新、实践创新、制度创新取得的成果，体现了党的十九大报告确立的重大理论观点和重大战略思想，对加强党的全面领导、推进全面从严治党提出了明确要求。　　全面贯彻落实党的十九大精神，为实现党的十九大确定的目标任务而奋斗，是新一届中央领导集体的重大政治任务和工作主题。新时代意味着新起点新要求，新时代呼唤着新气象新作为。当前和今后一个时期，要重点抓好以下6个方面工作。　　　　　　　　　　　　　　贯彻落实党的十九大精神，还有一个重要任务，就是认真学习贯彻党章。党的十九大通过的党章修正案，体现了党的十八大以来党的理论创新、实践创新、制度创新取得的成果，对毫不动摇坚持党的全面领导、坚定不移推进全面从严治党、坚持和完善党的建设、不断提高党的建设质量提出了许多新要求。全党同志要把学习贯彻党章作为学习贯彻党的十九大精神的重要内容，作为推进“两学一做”学习教育常态化制度化的重要举措，在全党形成自觉学习党章、模范贯彻党章、严格遵守党章、坚决维护党章的良好局面，切实把党章要求贯彻到党的工作和党的建设全过程、各方面。　　同志们！团结带领全国各族人民在中国特色社会主义道路上全面建成小康社会，进而全面建成社会主义现代化强国、实现中华民族伟大复兴，是新时代中国共产党的历史使命。今天，历史的接力棒交到了我们手里。担当这份重任，我们既充满信心，又如履薄冰。充满信心，是因为我们有马克思主义的真理力量，是因为我们有党的坚强领导，是因为我们有中国特色社会主义的正确道路，是因为我们有全党全军全国各族人民的伟大团结。如履薄冰，是因为中国特色社会主义需要继续艰辛探索，是因为应对各种风险和挑战需要不断披荆斩棘，是因为抵御各种腐朽思想侵蚀需要勇于自我革命。　　5年前，在党的十八届一中全会上，我曾说过，崇高信仰始终是我们党的强大精神支柱，人民群众始终是我们党的坚实执政基础；只要我们永不动摇信仰、永不脱离群众，我们就能无往而不胜。这个话，今天我再强调一遍。十九届中央委员会的全体同志，一定要忠于党、忠于祖国、忠于人民，一定要心怀忧患、勇于担当、甘于奉献，一定要谦虚谨慎、不骄不躁、艰苦奋斗，全身心投入党和人民事业。这里，我提几点希望，同大家共勉。　　　　　　　　　　当前，国际形势继续发生深刻复杂变化，世界力量对比有利于保持国际局势总体稳定，同时世界和平与发展面临诸多严峻挑战。我国国内形势总的很好，同时我们在前进道路上也面临一些亟待解决的突出矛盾和问题。我们一定要增强忧患意识、做到居安思危，保持战略定力，坚定必胜信念，大胆开展工作，全面做好改革发展稳定各项工作，着力破解突出矛盾和问题，有效防范和化解各种风险，努力实现全年经济社会发展预期目标，为明年工作打下坚实基础。　　这里，我还要强调一个问题，就是要在全党大兴调查研究之风。我说过，调查研究是谋事之基、成事之道，没有调查就没有发言权，没有调查就没有决策权。调查研究是我们做好工作的基本功。党的十九大明确了坚持和发展新时代中国特色社会主义的大政方针，作出了一系列重大工作部署，提出了一系列重大举措，关键是抓好贯彻落实。正确的决策离不开调查研究，正确的贯彻落实同样也离不开调查研究。中央委员会的每一位同志都要积极开展调查研究，要扑下身子、沉到一线，迈开步子、走出院子，到车间码头，到田间地头，到市场社区，亲自察看、亲身体验。调查研究要紧扣人民群众生产生活，紧扣经济社会发展实际，紧扣全面从严治党面临的现实问题，紧扣贯彻落实党的十九大精神需要解决的问题。既要到工作局面好和先进的地方去总结经验，又要到困难较多、情况复杂、矛盾尖锐的地方去研究问题，特别是要多到群众意见多的地方去，多到工作做得差的地方去，既要听群众的顺耳话，也要听群众的逆耳言，这样才能听到实话、察到实情、收到实效。各级干部特别是领导干部要结合贯彻落实党的十九大精神真正动起来、深下去，切实把存在的矛盾和问题搞清搞透，把各项工作做实做好。　　同志们！让我们更加紧密地团结起来，高举中国特色社会主义伟大旗帜，奋发进取、埋头苦干，勇于开拓、勇于创新，为实现党的十九大确定的目标任务而奋斗！　　　　"}, {"title": "习近平给莫斯科大学中国留学生的回信", "content": "莫斯科大学的中国留学生们：　　你们好！读了来信，我很高兴，我从中读出了祖国日益强大带给你们的自豪之情，也感受到了海外学子们心向祖国、追求进步的强烈心声。　　60年前，毛主席在你们学校接见中国留学生时曾深情地说，青年人“好像早晨八九点钟的太阳，希望寄托在你们身上”。青年一代有理想、有本领、有担当，国家就有前途，民族就有希望。实现中华民族伟大复兴的中国梦，离不开一代代青年的接力奋斗。希望你们弘扬留学报国的光荣传统，胸怀大志，刻苦学习，早日成长为可堪大任的优秀人才，把学到的本领奉献给祖国和人民，让青春之光闪耀在为梦想奋斗的道路上。　　新的一年即将到来，我向你们、向所有的海外学人致以诚挚的问候。习近平2017年12月30日"}, {"title": "中央农村工作会议在北京举行 习近平作重要讲话", "content": "　　12月28日至29日，中央农村工作会议在北京举行。中共中央总书记、国家主席、中央军委主席习近平在会上发表重要讲话。　　中央农村工作会议12月28日至29日在北京举行。会议深入贯彻党的十九大精神、习近平新时代中国特色社会主义思想，全面分析“三农”工作面临的形势和任务，研究实施乡村振兴战略的重要政策，部署2018年和今后一个时期的农业农村工作。　　中共中央总书记、国家主席、中央军委主席习近平，中共中央政治局常委、国务院总理李克强，国务院副总理张高丽，中共中央政治局常委栗战书、汪洋、王沪宁、赵乐际、韩正出席会议。　　习近平在会上发表重要讲话，总结党的十八大以来我国“三农”事业的历史性成就和变革，深刻阐述实施乡村振兴战略的重大问题，对贯彻落实提出明确要求。李克强在讲话中对实施乡村振兴战略的重点任务作出具体部署。汪洋在会议结束时作总结讲话。　　会议认为，党的十八大以来，以习近平同志为核心的党中央坚持把解决好“三农”问题作为全党工作重中之重，贯彻新发展理念，勇于推动“三农”工作理论创新、实践创新、制度创新，农业农村发展取得了历史性成就、发生了历史性变革，为党和国家事业全面开创新局面提供了有力支撑。农业供给侧结构性改革取得新进展，粮食生产能力跨上新台阶，新型农业经营主体发展壮大，农村新产业新业态蓬勃发展，农业现代化稳步推进。农村改革取得新突破，农村承包地“三权分置”取得重大进展，农村集体产权制度改革稳步推进，玉米、大豆、棉花等重要农产品收储制度改革取得实质性成效。城乡发展一体化迈出新步伐，农民收入增速连年快于城镇居民，城乡居民基本医疗和养老制度开始并轨，8000多万农业转移人口成为城镇居民。农村公共服务和社会事业达到新水平，农村教育、文化、卫生等社会事业快速发展，农村水、电、路、气、房和信息化建设全面提速，农村人居环境整治全面展开。脱贫攻坚开创新局面，精准扶贫精准脱贫方略落地生效，6600多万贫困人口稳定脱贫，脱贫攻坚取得决定性进展。农村社会焕发新气象，农村党群干群关系更加融洽，社会保持和谐稳定，党在农村的执政基础得到进一步夯实。　　会议指出，党的十八大以来，习近平总书记就做好“三农”工作作出了一系列重要论述，提出了一系列新理念新思想新战略，这些新理念新思想新战略是我们党“三农”理论创新的最新成果，是习近平新时代中国特色社会主义思想的重要组成部分，是指导过去5年我国农业农村发展取得历史性成就、发生历史性变革的科学理论，也是实施乡村振兴战略、做好新时代“三农”工作的行动指南，我们要深入学习领会，并深入贯彻到乡村振兴的具体实践中。一是坚持加强和改善党对农村工作的领导，为“三农”发展提供坚强政治保障；二是坚持重中之重战略地位，切实把农业农村优先发展落到实处；三是坚持把推进农业供给侧结构性改革作为主线，加快推进农业农村现代化；四是坚持立足国内保障自给的方针，牢牢把握国家粮食安全主动权；五是坚持不断深化农村改革，激发农村发展新活力；六是坚持绿色生态导向，推动农业农村可持续发展；七是坚持保障和改善民生，让广大农民有更多的获得感；八是坚持遵循乡村发展规律，扎实推进美丽宜居乡村建设。　　会议指出，农业农村农民问题是关系国计民生的根本性问题。没有农业农村的现代化，就没有国家的现代化。农业强不强、农村美不美、农民富不富，决定着亿万农民的获得感和幸福感，决定着我国全面小康社会的成色和社会主义现代化的质量。如期实现第一个百年奋斗目标并向第二个百年奋斗目标迈进，最艰巨最繁重的任务在农村，最广泛最深厚的基础在农村，最大的潜力和后劲也在农村。实施乡村振兴战略，是解决人民日益增长的美好生活需要和不平衡不充分的发展之间矛盾的必然要求，是实现“两个一百年”奋斗目标的必然要求，是实现全体人民共同富裕的必然要求。　　会议指出，实施乡村振兴战略，是我们党“三农”工作一系列方针政策的继承和发展，是中国特色社会主义进入新时代做好“三农”工作的总抓手。必须立足国情农情，切实增强责任感使命感紧迫感，举全党全国全社会之力，以更大的决心、更明确的目标、更有力的举措推动农业全面升级、农村全面进步、农民全面发展，谱写新时代乡村全面振兴新篇章。　　会议指出，实施乡村振兴战略，要全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，加强党对“三农”工作的领导，坚持稳中求进工作总基调，牢固树立新发展理念，落实高质量发展的要求，统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，坚持把解决好“三农”问题作为全党工作重中之重，坚持农业农村优先发展，按照产业兴旺、生态宜居、乡风文明、治理有效、生活富裕的总要求，建立健全城乡融合发展体制机制和政策体系，统筹推进农村经济建设、政治建设、文化建设、社会建设、生态文明建设和党的建设，加快推进乡村治理体系和治理能力现代化，加快推进农业农村现代化，走中国特色社会主义乡村振兴道路，让农业成为有奔头的产业，让农民成为有吸引力的职业，让农村成为安居乐业的美丽家园。　　会议提出了实施乡村振兴战略的目标任务和基本原则。按照党的十九大提出的决胜全面建成小康社会、分两个阶段实现第二个百年奋斗目标的战略安排，明确实施乡村振兴战略的目标任务是，到2020年，乡村振兴取得重要进展，制度框架和政策体系基本形成；到2035年，乡村振兴取得决定性进展，农业农村现代化基本实现；到2050年，乡村全面振兴，农业强、农村美、农民富全面实现。实施乡村振兴战略，要坚持党管农村工作，坚持农业农村优先发展，坚持农民主体地位，坚持乡村全面振兴，坚持城乡融合发展，坚持人与自然和谐共生，坚持因地制宜、循序渐进。　　会议强调，走中国特色社会主义乡村振兴道路，一是必须重塑城乡关系，走城乡融合发展之路。要坚持以工补农、以城带乡，把公共基础设施建设的重点放在农村，推动农村基础设施建设提档升级，优先发展农村教育事业，促进农村劳动力转移就业和农民增收，加强农村社会保障体系建设，推进健康乡村建设，持续改善农村人居环境，逐步建立健全全民覆盖、普惠共享、城乡一体的基本公共服务体系，让符合条件的农业转移人口在城市落户定居，推动新型工业化、信息化、城镇化、农业现代化同步发展，加快形成工农互促、城乡互补、全面融合、共同繁荣的新型工农城乡关系。二是必须巩固和完善农村基本经营制度，走共同富裕之路。要坚持农村土地集体所有，坚持家庭经营基础性地位，坚持稳定土地承包关系，壮大集体经济，建立符合市场经济要求的集体经济运行机制，确保集体资产保值增值，确保农民受益。三是必须深化农业供给侧结构性改革，走质量兴农之路。坚持质量兴农、绿色兴农，实施质量兴农战略，加快推进农业由增产导向转向提质导向，夯实农业生产能力基础，确保国家粮食安全，构建农村一二三产业融合发展体系，积极培育新型农业经营主体，促进小农户和现代农业发展有机衔接，推进“互联网+现代农业”加快构建现代农业产业体系、生产体系、经营体系，不断提高农业创新力、竞争力和全要素生产率，加快实现由农业大国向农业强国转变。四是必须坚持人与自然和谐共生，走乡村绿色发展之路。以绿色发展引领生态振兴，统筹山水林田湖草系统治理，加强农村突出环境问题综合治理，建立市场化多元化生态补偿机制，增加农业生态产品和服务供给，实现百姓富、生态美的统一。五是必须传承发展提升农耕文明，走乡村文化兴盛之路。坚持物质文明和精神文明一齐抓，弘扬和践行社会主义核心价值观，加强农村思想道德建设，传承发展提升农村优秀传统文化，加强农村公共文化建设，开展移风易俗行动，提升农民精神风貌，培育文明乡风、良好家风、淳朴民风，不断提高乡村社会文明程度。六是必须创新乡村治理体系，走乡村善治之路。建立健全党委领导、政府负责、社会协同、公众参与、法治保障的现代乡村社会治理体制，健全自治、法治、德治相结合的乡村治理体系，加强农村基层基础工作，加强农村基层党组织建设，深化村民自治实践，严肃查处侵犯农民利益的“微腐败”，建设平安乡村，确保乡村社会充满活力、和谐有序。七是必须打好精准脱贫攻坚战，走中国特色减贫之路。坚持精准扶贫、精准脱贫，把提高脱贫质量放在首位，注重扶贫同扶志、扶智相结合，瞄准贫困人口精准帮扶，聚焦深度贫困地区集中发力，激发贫困人口内生动力，强化脱贫攻坚责任和监督，开展扶贫领域腐败和作风问题专项治理，采取更加有力的举措、更加集中的支持、更加精细的工作，坚决打好精准脱贫这场对全面建成小康社会具有决定意义的攻坚战。　　会议强调，实施乡村振兴战略，必须大力推进体制机制创新，强化乡村振兴制度性供给。要以完善产权制度和要素市场化配置为重点，激活主体、激活要素、激活市场，着力增强改革的系统性、整体性、协同性。落实农村土地承包关系稳定并长久不变政策，衔接落实好第二轮土地承包到期后再延长30年的政策，完善承包地“三权分置”制度，完善农民闲置宅基地和闲置农房政策，深入推进农村集体产权制度改革，深化农产品收储制度和价格形成机制改革。深入推进农业农村“放管服”改革，破除一切束缚农民手脚的不合理限制和歧视。要汇聚全社会力量，强化乡村振兴人才支撑。全面建立职业农民制度，加强农村专业人才队伍建设，发挥科研人才支撑作用，鼓励引导工商资本参与农村振兴，鼓励社会各界人士投身乡村建设。要开拓投融资渠道，强化乡村振兴投入保障。建立健全实施乡村振兴战略财政投入保障制度，公共财政更大力度向“三农”倾斜；改进耕地占补平衡管理办法；健全适合农业农村特点的农村金融体系，强化金融服务方式创新，提升金融服务乡村振兴能力和水平。　　会议强调，办好农村的事情，实现乡村振兴，关键在党，必须加强和改善党对“三农”工作的领导，切实提高党把方向、谋大局、定政策、促改革的能力和定力，确保党始终总揽全局、协调各方，提高新时代党领导农村工作的能力和水平。各级党委和政府要坚持工业农业一起抓、坚持城市农村一起抓，把农业农村优先发展的要求落到实处，在干部配备上优先考虑，在要素配置上优先满足，在公共财政投入上优先保障，在公共服务上优先安排。要健全党委统一领导、政府负责、党委农村工作部门统筹协调的农村工作领导体制。要建立实施乡村振兴战略领导责任制，实行中央统筹、省负总责、市县抓落实的工作机制。党政一把手是第一责任人，五级书记抓乡村振兴。要加强“三农”工作干部队伍的培养、配备、管理、使用，把到农村一线锻炼作为培养干部的重要途径，形成人才向农村基层一线流动的用人导向，造就一支懂农业、爱农村、爱农民的农村工作队伍。要强化乡村振兴规划引领，制定国家乡村振兴战略规划，部署若干重大工程、重大计划、重大行动。实施乡村振兴战略是一项长期的历史性任务，要科学规划、注重质量、从容建设，不追求速度，更不能刮风搞运动。　　会议指出，在中国特色社会主义新时代，乡村是一个可以大有作为的广阔天地，迎来了难得的发展机遇。实现农村振兴，我们有习近平总书记把舵定向，有党中央高度重视、坚强领导、科学决策，有全党全国全社会大力支持、积极参与，有社会主义的强大制度优势，有亿万农民的创造精神，有强大的经济实力支撑，有历史悠久的农耕文明，有旺盛的市场需求。我们必须按照党中央决策部署，坚定信心、咬定目标，苦干实干、久久为功，扎扎实实把乡村振兴战略向前推进。　　会议号召，全党全国要更加紧密地团结在以习近平同志为核心的党中央周围，迎难而上、开拓进取，为决胜全面建成小康社会、夺取新时代中国特色社会主义伟大胜利作出新的贡献。　　会议讨论了《中共中央、国务院关于实施乡村振兴战略的意见（讨论稿）》。　　12月28日至29日，中央农村工作会议在北京举行。会前，习近平等亲切会见受邀列席全国农业工作会议的全国农业劳动模范和先进工作者代表。　　会前，习近平等亲切会见了80名受邀列席全国农业工作会议的全国农业劳动模范和先进工作者代表，并与大家合影留念。　　中共中央政治局委员、中央书记处书记，全国人大常委会有关领导同志，国务院领导同志，最高人民法院院长，最高人民检察院检察长，全国政协有关领导同志等出席会议。　　中央农村工作领导小组成员，各省、自治区、直辖市和计划单列市、新疆生产建设兵团党政主要负责人和分管农业农村工作的负责人，中央和国家机关有关部门主要负责人及军队有关负责人参加会议。　　　　　　"}, {"title": "习近平：在全国政协新年茶话会上的讲话", "content": "　　12月29日，全国政协在北京举行新年茶话会。中共中央总书记、国家主席、中央军委主席习近平在茶话会上发表重要讲话。同志们，朋友们：　　大家新年好！2017年即将过去，2018年正在走来。在这辞旧迎新之际，我们欢聚一堂，畅叙友情，展望未来，感到十分高兴。　　首先，我代表中共中央、国务院和中央军委，向各民主党派、工商联和无党派人士、各人民团体，向全国广大工人、农民、知识分子、干部和各界人士，向人民解放军指战员、武警官兵和公安干警，向香港特别行政区同胞、澳门特别行政区同胞和台湾同胞以及广大侨胞，向关心和支持中国现代化建设的各国朋友，致以节日的问候和诚挚的祝福！　　2017年是党和国家发展进程中具有里程碑意义的一年，中国特色社会主义各项事业取得新的重大成就。我们坚持稳中求进工作总基调，贯彻新发展理念，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，深入推进供给侧结构性改革，有力实施脱贫攻坚，经济建设、政治建设、文化建设、社会建设、生态文明建设、军队和国防建设等各项事业取得新的重大进展。　　我们继续推进全面深化改革，完成79个重点改革任务，中央和国家机关有关部门完成211个改革任务，各方面共出台399个改革方案，改革继续呈现全面发力、多点突破、纵深推进的生动局面。　　我们举行朱日和沙场点兵，庆祝中国人民解放军建军90周年，集中展示了人民军队在中国特色强军之路上迈出的坚定步伐。我们庆祝香港回归祖国20周年，鲜明宣示“一国两制”方针不会变、不动摇，“一国两制”实践不变形、不走样。我们坚持一个中国原则与和平统一，促进两岸交流交往，坚决反对“台独”。我们开展全方位外交，积极推动构建人类命运共同体。　　中国共产党坚持全面从严治党永远在路上，把政治建设摆在首位，思想建党、纪律强党、制度治党同向发力，反腐败斗争压倒性态势已经形成并不断发展巩固。　　岁末盘点，一年来的成绩沉甸甸的，大家的付出得到了回报。同时，我们也清醒看到，我们的工作还有一些做得不够好的地方，人民群众生产生活还有不少困难没有得到很好解决，前进道路上还有许多风险挑战，必须居安思危、加倍努力，把工作做得更实更好。　　同志们、朋友们！　　两个多月前，中国共产党召开了第十九次全国代表大会，描绘了决胜全面建成小康社会、开启全面建设社会主义现代化国家新征程、实现中华民族伟大复兴中国梦的宏伟蓝图，吹响了新时代沿着中国特色社会主义道路奋勇前进的嘹亮号角。　　最近一段时间，各民主党派、工商联相继成功召开了全国代表大会，选举产生新一届领导机构，弘扬优良传统，深化政治交接，加强中国特色社会主义参政党建设，彰显了中国共产党领导的多党合作事业的生机活力。　　2018年，我们要全面贯彻中共十九大精神，以新时代中国特色社会主义思想为指导，坚持稳中求进工作总基调，紧扣我国社会主要矛盾变化，统筹推进“五位一体”总体布局，协调推进“四个全面”战略布局，统筹推进稳增长、促改革、调结构、惠民生、防风险各项工作，在打好防范化解重大风险、精准脱贫、污染防治的攻坚战方面取得扎实进展，促进经济社会持续健康发展。我们要以改革的实际行动庆祝改革开放40周年，继续沿着改革开放的康庄大道奋勇前进。我们要继续贯彻“一国两制”、“港人治港”、“澳人治澳”、高度自治的方针，维护香港、澳门长期繁荣稳定。我们要继续坚持一个中国原则，在“九二共识”基础上推动两岸关系和平发展，反对一切分裂国家的活动。我们要始终不渝走和平发展道路，推动建设持久和平、普遍安全、共同繁荣、开放包容、清洁美丽的世界，让世界各国人民共享人类文明进步成果。　　同志们、朋友们！　　2017年，人民政协坚持团结和民主两大主题，聚焦党和国家中心任务，完善协商议政格局，强化民主监督职能，拓展团结联谊工作，加强履职能力建设，在继承中发展、在发展中创新，进一步开拓了团结民主、务实进取、蓬勃发展的新局面，为党和国家事业发展作出了重要贡献。　　不忘初心，方得始终。新的一年，我们要坚持和完善中国共产党领导的多党合作和政治协商制度，巩固和发展最广泛的爱国统一战线。人民政协要把新时代中国特色社会主义思想作为统揽各项工作的总纲，把坚持和发展中国特色社会主义作为巩固共同思想政治基础的主轴，把为决胜全面建成小康社会、夺取新时代中国特色社会主义伟大胜利献计出力作为工作主线，充分发挥作为社会主义协商民主的重要渠道和专门协商机构作用，携手新时代、贯彻新理念、聚焦新目标、落实新部署，促进各党派团体、各族各界人士的大团结大联合，共同为实现中共十九大确定的目标任务而奋斗。　　从现在起到实现决胜全面建成小康社会的奋斗目标，只有1000多天了。“逝者如斯夫！不舍昼夜”。时间不等人！我们必须走在时间前面，成为时代的弄潮儿。　　同志们、朋友们！　　中共十八大以来，在新中国成立特别是改革开放以来长期努力的基础上，全党全国各族人民团结奋斗，推动中国特色社会主义进入了新时代。我国发展取得的思想理论成就、物质技术成就、精神文化成就、体制机制成就，万涓成水，汇流成海，形成了推动中华民族阔步前进的历史洪流。　　“潮平两岸阔，风正一帆悬。”新时代中国特色社会主义的航线已经明确，中华民族伟大复兴的巨轮正在乘风破浪前行。在这艘巨轮上，每一份力量都不可或缺。我们坚信，有中国共产党掌舵领航，有中国改革发展的浩荡东风，有全国各族人民扬帆划桨，中华民族伟大复兴的巨轮一定能够抵达光辉的彼岸！　　谢谢各位。"}, {"title": "习近平接见2017年度驻外使节工作会议与会使节并发表重要讲话", "content": "　　12月28日，中共中央总书记、国家主席、中央军委主席习近平在北京人民大会堂接见回国参加2017年度驻外使节工作会议的全体使节并发表重要讲话。　　中共中央总书记、国家主席、中央军委主席习近平12月28日在人民大会堂接见回国参加2017年度驻外使节工作会议的全体使节并发表重要讲话，充分肯定党的十八大以来外交工作取得的成就，要求使节们深刻领会党的十九大精神和新时代中国特色社会主义思想，正确认识当今时代潮流和国际大势，深入推进中国特色大国外交。　　习近平首先代表党中央向使节们和辛勤工作在外交战线的全体同志致以诚挚的慰问。习近平指出，党的十八大以来，在党中央领导下，在全国各族人民支持下，外交工作攻坚克难、砥砺奋进，坚定维护国家主权、安全、发展利益，积极拓展全方位外交布局，主动参与全球治理，推动共建“一带一路”，取得了前所未有的重大成就，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦营造了良好外部环境，为推动人类社会发展进步作出了重大贡献。5年来外交工作取得的成就赢得了全党全国各族人民普遍赞誉。　　习近平强调，中国特色社会主义进入了新时代。做好新时代外交工作，首先要深刻领会党的十九大精神，正确认识当今时代潮流和国际大势。放眼世界，我们面对的是百年未有之大变局。新世纪以来一大批新兴市场国家和发展中国家快速发展，世界多极化加速发展，国际格局日趋均衡，国际潮流大势不可逆转。中国共产党团结带领中国人民顽强奋斗、发愤图强，中华民族迎来了从站起来、富起来到强起来的伟大飞跃，中华民族伟大复兴展现出前所未有的光明前景。只要我们咬定青山不放松，沿着中国特色社会主义道路奋勇前进，我们的国家必将日益繁荣昌盛，必将日益走近世界舞台中央，必将日益为人类作出新的更大贡献。在中国共产党坚强领导下，我国各族人民坚定信心、坚定信念，坚定不移走中国特色社会主义道路，坚定不移改革开放，不走老路，不走邪路，勇开新路，使中国特色社会主义取得了举世瞩目的发展成就，展现出日益光明的发展前景。　　习近平指出，当前我国发展既面临前所未有的机遇，也面临前所未有的挑战。外交战线全体同志要认真学习贯彻党的十九大精神、新时代中国特色社会主义思想，不忘初心，牢记使命，锐意进取，开拓创新，深入推进中国特色大国外交，继续为党和国家事业发展贡献力量。　　第一，永葆对党忠诚、为国奉献的赤子心。坚定理想信念，对党、国家、人民绝对忠诚，是外交人员的根和魂。要牢固树立“四个意识”，坚定“四个自信”，自觉在思想上政治上行动上同党中央保持高度一致，坚决维护党中央权威和集中统一领导，坚决贯彻执行党中央外交方针政策，坚决维护国家利益和民族尊严，坚持外交为民，全心全意为人民服务。　　第二，永葆开拓奋进、担当有为的事业心。中国共产党既为中国人民谋幸福，也把为全人类作贡献作为重要使命。要统筹国内国际两个大局，树立更宽广的世界眼光、更宏大的战略抱负，胸怀祖国，兼济天下，推动构建新型国际关系，推动构建人类命运共同体。要深化全方位外交布局，拓展全球伙伴关系网，不断扩大我国的“朋友圈”。要推动共建“一带一路”，深化同各国的广泛合作，促进共同发展。要积极参与全球治理和多边事务，维护中国人民利益和全人类共同利益。要讲好中国共产党的故事，讲好中国的故事，讲好中国人民的故事，促进中外理解和友谊。　　第三，永葆主动学习、自我革新的进取心。我国外交工作内涵和外延不断扩展，形势和任务不断变化，对外交队伍建设提出了更高要求。外交人员既要政治过硬，又要本领高强。要坚持不懈加强学习，认真学习党的理论和路线方针政策、国家法律法规，学习各方面知识，不断提高科学化、专业化水平。要加强能力建设，为做好对外工作提供有力支撑。　　第四，永葆党要管党、从严治党的责任心。外交大权在党中央，党中央对外交工作实行集中统一领导。要落实好管党治党主体责任，坚持全面从严治党，抓好党的领导和党的建设，抓好思想政治工作。要严格遵守党的政治纪律和政治规矩，严格落实中央八项规定精神。要努力打造一支政治强、业务精、作风好、纪律严的外交队伍。　　习近平希望各位使节牢记党和人民重托，忠实履责，奋发有为，努力用自己的实际行动，为新时代中国外交工作谱写新的华彩乐章。　　中共中央政治局委员、中央书记处书记、中央办公厅主任丁薛祥，中共中央政治局委员、国务委员杨洁篪陪同接见。　　2017年度驻外使节工作会议的主题是：深入学习贯彻党的十九大精神和习近平新时代中国特色社会主义思想，开创新时代中国特色大国外交新局面。杨洁篪出席会议并发表讲话，要求深入学习并深刻领会习近平总书记重要讲话精神，以党的十九大精神和习近平新时代中国特色社会主义思想为指引，更加紧密地团结在以习近平同志为核心的党中央周围，开拓进取，奋力前行，展现新时代中国特色大国外交的新气象、新作为。外交部及中央有关部门负责人出席了会议。"}, {"title": "中共中央政治局召开民主生活会 习近平主持并发表重要讲话", "content": "　　12月25日至26日，中共中央政治局召开民主生活会，中共中央总书记习近平主持会议并发表重要讲话。　　中共中央政治局于12月25日至26日召开民主生活会，以认真学习领会习近平新时代中国特色社会主义思想、坚定维护以习近平同志为核心的党中央权威和集中统一领导、全面贯彻落实党的十九大各项决策部署为主题，重点对照《中共中央政治局关于加强和维护党中央集中统一领导的若干规定》《中共中央政治局贯彻落实中央八项规定实施细则》，联系中央政治局工作，联系带头执行中央八项规定的实际，联系狠抓党的十九大决策部署的实际，进行自我检查、党性分析，开展批评和自我批评。　　中共中央总书记习近平主持会议并发表重要讲话。　　会前，有关方面作了准备。中央政治局的同志同有关负责同志谈心谈话，围绕主题进行查摆，撰写了发言材料。会上，中央政治局的同志逐个发言，按照要求进行对照检查。中央政治局同志的发言认识深刻，体会真切，查摆严格，意见坦诚，达到了统一思想、明确方向、凝聚力量的目的，增强了中央政治局的凝聚力、战斗力、向心力。　　中央政治局同志的发言，把握和体现了4个重点。一是带头学习贯彻习近平新时代中国特色社会主义思想情况，真正学懂弄通做实，自觉用习近平新时代中国特色社会主义思想武装头脑、指导实践、推动工作。二是带头维护习近平总书记党中央的核心、全党的核心地位，维护党中央权威和集中统一领导情况，真正做到对党忠诚、襟怀坦白，守纪律、讲规矩，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。三是带头遵守、执行中央八项规定及实施细则情况，真正做到改进调查研究、精简会议活动、精简文件简报、规范出访活动、改进新闻报道、厉行勤俭节约，自觉反对特权、不搞特权。四是带头贯彻落实党的十九大决策部署情况，真正做到拿出实实在在的举措，真抓实干、埋头苦干，自觉把分管工作抓紧抓实、抓出成效。　　会议指出，党的十九大就新时代坚持和发展中国特色社会主义的一系列重大理论和实践问题阐明了大政方针，就推进党和国家各方面工作制定了战略部署，是我们党在新时代开启新征程、续写新篇章的政治宣言和行动纲领。中央政治局的同志要带头不忘初心、牢记使命，学习宣传贯彻党的十九大精神，自觉用党的十九大精神武装头脑、指导实践、推动工作，扎扎实实把党的十九大精神落到实处。　　会议强调，党的十八大以来，以习近平同志为核心的党中央团结带领全党全国各族人民迎难而上、开拓进取，党和国家各项事业取得历史性成就、发生历史性变革。习近平总书记在领导党和国家事业发展、在领导开展具有许多新的历史特点的伟大斗争中展现出坚定信仰信念、鲜明人民立场、非凡政治智慧、顽强意志品质、强烈历史担当、高超政治艺术，习近平总书记作为党中央的核心、全党的核心是党心所向、民心所向。中央政治局的同志要带头增强“四个意识”、坚定“四个自信”，增强维护习近平总书记全党的核心、党中央的核心地位的思想自觉和行动自觉，坚决维护党中央权威和集中统一领导，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，坚定不移把党中央决策部署落到实处。　　会议指出，习近平新时代中国特色社会主义思想是我们党理论创新的最新成果，是当代中国的马克思主义、21世纪的马克思主义。把习近平新时代中国特色社会主义思想作为党必须长期坚持的指导思想，对在新的历史起点上进行伟大斗争、建设伟大工程、推进伟大事业、实现伟大梦想具有重大现实意义和深远历史意义。中央政治局的同志要带头学习习近平新时代中国特色社会主义思想，掌握核心要义和创新观点，掌握政治意义、历史意义、理论意义、实践意义，学深悟透、融会贯通，着力提高全党马克思主义水平和政治理论素养。　　12月25日至26日，中共中央政治局召开民主生活会，中共中央总书记习近平主持会议并发表重要讲话。　　习近平在讲话中对中央政治局各位同志的对照检查发言进行了总结，并就中央政治局贯彻落实《规定》、《实施细则》提出了要求。　　习近平强调，党的十九大指明了党和国家事业前进方向，为中国这艘承载着13亿多人的巨轮前行立起了新的航标，为实现中华民族伟大复兴的中国梦吹响了新的集结号。有了好的决策、好的蓝图，关键在落实。贯彻落实党的十九大确定的目标任务，是当前和今后一个时期中央政治局的工作主题，也是中央政治局同志的主要任务。学习贯彻党的十九大精神，要把自己摆进去，把职责摆进去，把工作摆进去，学用结合，知行合一。抓落实来不得花拳绣腿，光喊口号、不行动不行，单单开会、发文件不够，必须落到实处。抓落实，是党的政治路线、思想路线、群众路线的根本要求，也是衡量领导干部党性和政绩观的重要标志。要有真抓的实劲、敢抓的狠劲、善抓的巧劲、常抓的韧劲，抓铁有痕、踏石留印抓落实。要明确属于自己职责范围内的任务，抓住突出短板和薄弱环节，分清轻重缓急，加强政策配套，加强协同攻坚，加强督察落实，确保各项目标任务按时保质完成。抓落实，一把手是关键，要把责任扛在肩上，勇于挑最重的担子，敢于啃最硬的骨头，善于接最烫的山芋，把分管工作抓紧抓实、抓出成效。　　习近平指出，坚持和加强党的全面领导，首先要维护党中央权威和集中统一领导。保证全党令行禁止，是党和国家前途命运所系，是全国各族人民根本利益所在。中央政治局的同志对此必须保持十分清醒的认识。党的十九大在新时代党的建设总要求中明确提出加强党的政治建设，把保证全党服从中央、坚持党中央权威和集中统一领导作为党的政治建设的首要任务。维护党中央权威和集中统一领导，是我国革命、建设、改革的重要经验，是一个成熟的马克思主义执政党的重大建党原则。中央政治局的同志要把维护党中央权威和集中统一领导作为明确的政治准则和根本的政治要求，在思想上高度认同，政治上坚决维护，组织上自觉服从，行动上紧紧跟随，在政治立场、政治方向、政治原则、政治道路上同党中央保持高度一致，自觉维护党中央权威。这是对大家党性的考验，也是根本的政治纪律和政治规矩。　　习近平强调，“四风”问题具有顽固性反复性，纠正“四风”不能止步，作风建设永远在路上。形式主义、官僚主义同我们党的性质宗旨和优良作风格格不入，是我们党的大敌、人民的大敌。中央政治局的同志必须带头树立正确政绩观，始终做老实人、说老实话、干老实事，自觉反对形式主义、官僚主义。中央政治局的同志不仅要带头不搞形式主义、官僚主义，而且要同形式主义、官僚主义的种种表现进行坚决斗争，聚焦突出问题，充分认识形式主义、官僚主义的多样性和变异性，摸清形式主义、官僚主义在不同时期、不同地区、不同部门的不同表现，紧密联系具体实际，既解决老问题，也察觉新问题；既解决显性问题，也解决隐性问题；既解决表层次问题，也解决深层次问题，抓出习惯，抓出长效。　　习近平指出，调查研究是我们党的传家宝，是做好各项工作的基本功。要在全党大兴调查研究之风，推动全党崇尚实干、力戒空谈、精准发力，让改革发展稳定各项任务落下去，让惠及百姓的各项工作实起来，推动党中央大政方针和决策部署在基层落地生根。中央政治局的同志要拜人民为师，向人民学习，放下架子、扑下身子，接地气、通下情，“身入”更要“心至”，围绕全面从严治党问题，围绕贯彻落实党的十九大精神需要解决的问题，围绕坚决打好防范化解重大风险、精准脱贫、污染防治的攻坚战，围绕人民群众生产生活问题，围绕改革稳定发展问题，开展深入细致的调查研究，抓住老百姓最急最忧最怨的问题，解决好群众最关心最直接最现实的利益问题，真正把功夫下到察实情、出实招、办实事、求实效上。中央政治局的同志要以身作则，推动各级干部动起来、深下去，使调查研究在全党蔚然成风。　　习近平强调，不忘初心，牢记使命，首先要从中央政治局的同志做起。职位越高越要忠于人民，全心全意为人民服务。只有敬畏法律、敬畏纪律，自觉管住自己，在廉洁自律上作出表率，才能担起肩上的重任。中央政治局的同志都应该明史知理，不能颠倒了公私、混淆了是非、模糊了义利、放纵了亲情，要带头树好廉洁自律的“风向标”，推动形成清正廉洁的党风。要勤于检视心灵、洗涤灵魂，校准价值坐标，坚守理想信念。要增强政治定力、道德定力，构筑起不想腐的思想堤坝，清清白白做人、干干净净做事。要管好家属子女和身边工作人员，坚决反对特权现象，树立好的家风家规。　　习近平指出，我们党是生于忧患、成长于忧患、壮大于忧患的政党。正是一代代中国共产党人心存忧患、肩扛重担，才团结带领中国人民不断从胜利走向新的胜利。我国形势总的是好的，但我们前进道路上面临的困难和风险也不少。国内外环境发生了深刻变化，面对的矛盾和问题发生了深刻变化，发展阶段和发展任务发生了深刻变化，工作对象和工作条件发生了深刻变化，对我们党长期执政能力和领导水平的要求也发生了深刻变化。中央政治局的同志尤其要增强忧患意识、居安思危，时刻准备进行具有许多新的历史特点的伟大斗争，知危图安，尽职尽责、勇于担责，着力破解突出矛盾和问题，有效防范化解各种风险。"}, {"title": "国家主席习近平发表二〇一七年新年贺词", "content": "　　新年前夕，国家主席习近平通过中国国际广播电台、中央人民广播电台、中央电视台、中国国际电视台和互联网，发表二〇一七年新年贺词。　　新年前夕，国家主席习近平通过中国国际广播电台、中央人民广播电台、中央电视台、中国国际电视台（中国环球电视网）和互联网，发表了二〇一七年新年贺词。全文如下：　　2016年即将过去，新年的钟声即将敲响。在这辞旧迎新的美好时刻，我向全国各族人民，向香港特别行政区同胞、澳门特别行政区同胞，向台湾同胞和海外侨胞，向世界各国各地区的朋友们，致以新年的祝福！　　2016年，对中国人民来说，是非凡的一年，也是难忘的一年，“十三五”实现了开门红。我们积极践行新发展理念，加快全面建成小康社会进程，推动我国经济增长继续走在世界前列。我们积极推进全面深化改革，供给侧结构性改革迈出重要步伐，国防和军队改革取得重大突破，各领域具有四梁八柱性质的改革主体框架已经基本确立。我们积极推进全面依法治国，深化司法体制改革，全力促进司法公正、维护社会公平正义。我们积极推进全面从严治党，坚定不移“打虎拍蝇”，继续纯净政治生态，党风、政风、社会风气继续好转。　　2016年，“中国天眼”落成启用，“悟空”号已在轨运行一年，“墨子号”飞向太空，神舟十一号和天宫二号遨游星汉，中国奥运健儿勇创佳绩，中国女排时隔12年再次登上奥运会最高领奖台……还有，通过改革，农村转移人口市民化更便利了，许多贫困地区孩子们上学条件改善了，老百姓异地办理身份证不用来回奔波了，一些长期无户口的人可以登记户口了，很多群众有了自己的家庭医生，每条河流要有“河长”了……这一切，让我们感到欣慰。　　2016年，在美丽的西子湖畔，我们举办了二十国集团领导人第十一次峰会，向世界贡献了中国智慧、中国方案，也向世界展示了美轮美奂的中国印象、中国风采。“一带一路”建设快速推进，亚洲基础设施投资银行正式开张。我们坚持和平发展，坚决捍卫领土主权和海洋权益。谁要在这个问题上做文章，中国人民决不答应！　　这一年，多地发生的自然灾害和安全事故，给人民生命财产和生产生活造成严重损失，我们深感痛惜。中国维和部队的几名同志壮烈牺牲，为世界和平献出了宝贵生命，我们怀念他们，要把他们的亲人照顾好。　　2016年，我们隆重庆祝了中国共产党成立95周年、纪念了中国工农红军长征胜利80周年，我们要牢记为中国人民和中华民族作出贡献的前辈们，不忘初心、继续前进。　　“新故相推，日生不滞。”即将到来的2017年，中国共产党将召开第十九次全国代表大会，全面建成小康社会、全面深化改革、全面依法治国、全面从严治党要继续发力。天上不会掉馅饼，努力奋斗才能梦想成真。　　小康路上一个都不能掉队！一年来，又有1000多万贫困人口实现了脱贫，奋战在脱贫攻坚一线的同志们辛苦了，我向同志们致敬。新年之际，我最牵挂的还是困难群众，他们吃得怎么样、住得怎么样，能不能过好新年、过好春节。我也了解，部分群众在就业、子女教育、就医、住房等方面还面临一些困难，不断解决好这些问题是党和政府义不容辞的责任。全党全社会要继续关心和帮助贫困人口和有困难的群众，让改革发展成果惠及更多群众，让人民生活更加幸福美满。　　上下同欲者胜。只要我们13亿多人民和衷共济，只要我们党永远同人民站在一起，大家撸起袖子加油干，我们就一定能够走好我们这一代人的长征路。　　中国人历来主张“世界大同，天下一家”。中国人民不仅希望自己过得好，也希望各国人民过得好。当前，战乱和贫困依然困扰着部分国家和地区，疾病和灾害也时时侵袭着众多的人们。我真诚希望，国际社会携起手来，秉持人类命运共同体的理念，把我们这个星球建设得更加和平、更加繁荣。　　让我们满怀信心和期待，一起迎接新年的钟声！　　谢谢大家。"}, {"title": "在党的十八届六中全会第二次全体会议上的讲话（节选）", "content": "　　这次全会开得很好。全会听取了中央政治局工作报告，分析了全面从严治党形势，审议通过了《关于新形势下党内政治生活的若干准则》和《中国共产党党内监督条例》，作出了关于召开党的第十九次全国代表大会的决议，完成了各项议程。　　下面，我代表中央政治局，就贯彻落实全会精神和做好当前工作讲几点意见。　　　　落实好全会精神，必须更加深入地认识和把握全面从严治党。党的十八大之后，党中央全面分析党和国家工作面临的新形势新任务，综合分析党内、国家、社会以及国际环境中出现的新情况新问题，得出了一个重要结论，就是要进行好具有许多新的历史特点的伟大斗争、有效应对各种风险和挑战，实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦，必须把我们党建设好、建设强。如果党内信念涣散、组织涣散、纪律涣散、作风涣散，那就无法有效应对党面临的执政考验、改革开放考验、市场经济考验、外部环境考验，也无法克服精神懈怠危险、能力不足危险、脱离群众危险、消极腐败危险，最终不仅不能实现我们的奋斗目标，而且可能严重脱离人民群众，上演霸王别姬的悲剧。这就是党中央反复强调“打铁还需自身硬”的根本原因。　　党的十八大以来，我们把全面从严治党纳入“四个全面”战略布局，这是新的历史条件下我们党应对世情国情党情变化的必然选择。我们坚持问题导向，主要从以下几个方面推进全面从严治党。一是抓思想从严，坚持用马克思主义中国化最新成果武装头脑、凝心聚魂，用理想信念和党性教育固本培元、补钙壮骨，着力教育引导全党坚定理想、坚定信念，增强中国特色社会主义道路自信、理论自信、制度自信、文化自信。二是抓管党从严，坚持和落实党的领导，引导全党增强政治意识、大局意识、核心意识、看齐意识，着力落实管党治党责任，不断增强各级党组织管党治党意识和能力。三是抓执纪从严，坚持把纪律挺在前面，严明党的政治纪律和政治规矩，着力推动全党牢记“五个必须”、防止“七个有之”，保证全党团结统一、步调一致。四是抓治吏从严，坚持正确用人导向，深化干部人事制度改革，破解“四唯”难题，着力整治用人上的不正之风，优化选人用人环境。五是抓作风从严，坚持以上率下，锲而不舍、扭住不放，着力解决许多过去被认为解决不了的问题，推动党风政风不断好转。六是抓反腐从严，坚持以零容忍态度惩治腐败，“老虎”、“苍蝇”一起打，着力扎紧制度的笼子，特别是清除了周永康、薄熙来、郭伯雄、徐才厚、令计划等腐败分子，有效遏制腐败蔓延势头。　　经过几年努力，全面从严治党取得重要阶段性成果，党内正气在上升，党风在好转，社会风气在上扬。这些变化，是全面深刻的变化、影响深远的变化、鼓舞人心的变化，为党和国家事业发展积聚了强大正能量。这充分表明，党中央作出全面从严治党的战略抉择是完全正确的，是深得党心民心的。　　同时，我们也清醒认识到，我们党面临的执政环境是复杂的，党员队伍构成是复杂的，影响党的先进性、弱化党的纯洁性的因素也是复杂的，党内存在的一些深层次问题并没有得到根本解决，一些老问题反弹回潮的因素依然存在，还出现了一些新情况新问题。一些党员、干部对全面从严治党认识上不到位、思想上不适应、行动上不自觉。全党必须认识到，如果管党不力、治党不严，人民群众反映强烈的突出矛盾和问题得不到及时解决，我们党执政的基础就会动摇和瓦解；同样，如果我们让已经初步解决的问题反弹回潮、故态复发，那就会失信于民，我们党就会面临更大的危险。有问题并不可怕，可怕的是在问题面前束手无策，解决问题虎头蛇尾。正所谓“事辍者无功，耕怠者无获。”所以，全党 一定要保持战略定力，坚持严字当头、真管真严、敢管敢严、长管长严，把严的要求贯彻到管党治党全过程、落实到党的建设各方面。　　当前，我国已进入全面建成小康社会决胜阶段，中华民族正处于走向伟大复兴的关键时期。改革进入深水区，经济发展进入新常态，各种矛盾叠加，风险隐患集聚。当今世界，国际力量对比发生新的变化，世界经济进入深度调整，我国发展面临的国际环境更加复杂严峻。我们前进的道路上有各种各样的“拦路虎”、“绊脚石”。在这样的国内外形势下，我们要赢得优势、赢得主动、赢得未来，就必须把党建设得更加坚强有力，使我们党能够团结带领人民有力应对重大挑战、抵御重大风险、克服重大阻力、解决重大矛盾。　　全面从严治党，既需要全方位用劲，也需要重点发力。加强和规范党内政治生活、加强党内监督就是重点发力的抓手。严肃党内政治生活是全面从严治党的基础。党要管党，首先要从党内政治生活管起；从严治党，首先要从党内政治生活严起。党的执政地位，决定了党内监督在党和国家各种监督形式中是最基本的、第一位的。只有以党内监督带动其他监督、完善监督体系，才能为全面从严治党提供有力制度保障。全会通过的准则、条例内在统一、相辅相成，是推进全面从严治党的重要制度法规保障。　　　　开展严肃认真的党内政治生活，是我们党作为马克思主义政党区别于其他政党的重要特征，是我们党的光荣传统。长期实践证明，严肃认真的党内政治生活是我们党坚持党的性质和宗旨、保持先进性和纯洁性的重要法宝，是解决党内矛盾和问题的“金钥匙”，是广大党员、干部锤炼党性的“大熔炉”，是纯洁党风的“净化器”。　　“绳墨之起，为不直也。”这次全会抓住加强和规范党内政治生活、加强党内监督这两个问题，就是坚持问题导向。党的十八大以来，随着全面从严治党不断推进，党内存在的突出矛盾和问题暴露得越来越充分。周永康、薄熙来、郭伯雄、徐才厚、令计划等人，不仅经济上贪婪、生活上腐化，而且政治上野心膨胀，大搞阳奉阴违、结党营私、拉帮结派等政治阴谋活动。他们在政治上暴露出来的严重问题，引起我深入思考。3年多来，我多次强调要从政治上认识和抓好全面从严治党。　　2012年，11月16日，我在十八届中央政治局第一次会议上就强调：“大家要带头遵守党的组织原则和党内政治生活准则，懂规矩，守纪律”。11月20日，我在《人民日报》发表题为《认真学习党章，严格遵守党章》的文章，强调“要严格执行党章关于党内政治生活的各项规定，敢于坚持原则，勇于开展批评和自我批评，带头弘扬正气、抵制歪风邪气”。　　2013年，1月22日，我在十八届中央纪委二次全会上讲到：“改进工作作风，就是要净化政治生态，营造廉洁从政的良好环境。”6月25日，中央政治局召开专门会议对照检查中央八项规定落实情况，讨论研究深化改进作风举措，我在会上强调：“我们要求各级党组织和广大党员、干部特别是主要领导干部自觉遵守党章，自觉按照党的组织原则和党内政治生活准则办事，自觉接受党的纪律约束，决不允许任何个人凌驾于组织之上，中央政治局的同志首先要做到。”　　2014年，10月8日，我在党的群众路线教育实践活动总结大会上讲： “党内政治生活是党组织教育管理党员和党员进行党性锻炼的主要平台，从严治党必须从党内政治生活严起。有什么样的党内政治生活，就有什么样的党员、干部作风。”“从严治党，最根本的就是要使全党各级组织和全体党员、干部都按照党内政治生活准则和党的各项规定办事。”10月23日，我在党的十八届四中全会第二次全体会议上讲到党员、干部特别是领导干部要严守政治纪律和政治规矩时强调：“一些人无视党的政治纪律和政治规矩，为了自己的所谓仕途，为了自己的所谓影响力，搞任人唯亲、排斥异己的有之，搞团团伙伙、拉帮结派的有之，搞匿名诬告、制造谣言的有之，搞收买人心、拉动选票的有之，搞封官许愿、弹冠相庆的有之，搞自行其是、阳奉阴违的有之，搞尾大不掉、妄议中央的也有之，如此等等。有的人已经到了肆无忌惮、胆大妄为的地步！而这些问题往往没有引起一些地方和部门党组织的注意，发现了问题也没有上升到党纪国法高度来认识和处理。这是不对的，必须加以纠正。”这就是“七个有之”，我主要是从政治上讲的。　　2015年，1月13日，我在十八届中央纪委五次全会上强调，遵守政治纪律和政治规矩，必须维护党中央权威，在任何时候任何情况下都必须在思想上政治上行动上同党中央保持高度一致；必须维护党的团结，坚持五湖四海， 团结一切忠实于党的同志；必须遵循组织程序，重大问题该请示的请示，该汇报的汇报，不允许超越权限办事；必须服从组织决定，决不允许搞非组织活动，不得违背组织决定；必须管好亲属和身边工作人员，不得默许他们利用特殊身份谋取非法利益。这就是我讲的“五个必须”。10月29日，我在党的十八届五中全会第二次全体会议上强调：“现在，确实需要修复政治生态，把我们党的光荣传统和优良作风大大恢复和发扬起来。在这方面，中央委员会的同志要在党言党、在党忧党、在党为党，带好头、做好表率。”　　2016年，7月1日，我在庆祝中国共产党成立95周年大会上强调：“我们要加强和规范党内政治生活，严肃党的政治纪律和政治规矩，增强党内政治生活的政治性、时代性、原则性、战斗性，全面净化党内政治生态。”　　这几年来，我反复强调严肃党内政治生活问题，就是因为我们党正处在一个关键的历史节点上，党的队伍发生的重大变化和党群干群关系出现的新情况新问题，迫切需要我们首先从政治上把全面从严治党抓紧抓好。　　这次全会通过的准则，既是党章规定和要求的具体化，也是近年来全面从严治党实践形成的一系列规定和举措的系统化。准则针对党内存在的突出矛盾和问题，从12个方面作出规定，既指出了病症，也开出了药方，既有治标举措，也有治本方略。准则管不管用，关键看能不能执行到位。　　　　党内政治生活、政治生态、政治文化是相辅相成的，政治文化是政治生活的灵魂，对政治生态具有潜移默化的影响。要注重加强党内政治文化建设，倡导和弘扬忠诚老实、光明坦荡、公道正派、实事求是、艰苦奋斗、清正廉洁等价值观，旗帜鲜明抵制和反对关系学、厚黑学、官场术、“潜规则”等庸俗腐朽的政治文化，不断培厚良好政治生态的土壤。　　　　要坚持有令必行、有禁必止，坚决查处各种违反纪律的行为，使各项纪律规矩真正成为“带电的高压线”，防止出现“破窗效应”。要按照准则精神，对现有制度规范进行梳理，该修订的修订，该补充的补充，该新建的新建，让党内政治生活有规可依、有章可循。各级党组织都负有执行纪律和规矩的主体责任，要强化监督问责，对责任落实不力的坚决追究责任，推动管党治党不断从“宽松软”走向“严实硬”。　　　　　　批评和自我批评是我们党强身治病、保持肌体健康的锐利武器，也是加强和规范党内政治生活的重要手段。领导干部要带头，班子要作表率，在党内营造批评和自我批评的良好风气。领导干部要坚决反对事不关己、高高挂起，明知不对、少说为佳的庸俗哲学，坚决克服文过饰非、知错不改等错误倾向。　　　　贯彻落实准则，关键看是否有效解决了党内政治生活存在的突出矛盾和问题。党的各级组织和每个党员、干部要自觉用准则对照自己的思想和行动，敢于直面问题，勇于自我解剖，向顽瘴痼疾开刀。一方面，要注重解决那些量大面广、表现突出的问题，诸如工作中搞独断专行、搞“一言堂”和自由主义、分散主义问题，作风上搞形式主义、官僚主义、享乐主义和奢靡之风问题，滥用权力、贪污受贿、腐化堕落、违法乱纪问题，有纪不依、执纪不严、违纪不究问题，不思进取、不敢担当、庸懒无为问题，等等。这类问题，群众看得真切，界限尺度比较明确，重在严格执行制度，加强刚性约束。另一方面，要着力解决政治性强、破坏力大的问题，诸如在重大问题上不同党中央保持一致、不执行党的政治纪律和政治规矩问题，对党不忠诚老实、阳奉阴违、弄虚作假、做“两面人”问题，选人用人上任人唯亲、任人唯利和跑官要官、买官卖官、拉票贿选问题，结党营私、拉帮结派、政治野心膨胀问题，等等。这类问题，往往隐蔽性强，不到关键时刻难以暴露，重在确立判断标准，及时查处典型，形成有效机制。　　党内政治生活因素复杂，具体到一个地方、一个部门、一个单位，问题各不相同。直面问题是勇气，解决问题是水平。要坚持有什么问题就解决什么问题，什么问题难就重点解决什么问题，什么问题突出就着力攻克什么问题，无论解决什么问题，都要综合分析、举一反三，使每项措施、每次努力都有利于加强和规范党内政治生活，有利于净化党内政治生态。　　　　这次全会通过的党内监督条例，是新形势下加强党内监督的顶层设计，是规范当前和今后一个时期党内监督的基本法规，必须抓好贯彻执行，使其成为规范各级党组织和广大党员、干部行为的硬约束。　　早在延安时期，毛泽东同志就提出跳出“历史周期率”的课题，党的八大规定任何党员和党的组织都必须受到自上而下的和自下而上的监督，现在我们不断完善党内监督体系，目的都是形成科学管用的防错纠错机制，不断增强党自我净化、自我完善、自我革新、自我提高能力。　　长期以来，党内存在的一个突出问题，就是不愿监督、不敢监督、抵制监督等现象不同程度存在，监督下级怕丢“选票”，监督同级怕伤“和气”，监督上级怕穿“小鞋”。在不少地方和部门，党内监督被高高举起、轻轻放下，成了一句口号。党内监督缺位，必然导致党的领导弱化、党的建设缺失、全面从严治党不力。全党要深刻认识到，党内监督是永葆党的肌体健康的生命之源，要不断增强向体内病灶开刀的自觉性，使积极开展监督、主动接受监督成为全党的自觉行动。　　党内监督是全党的任务，党委（党组）负主体责任，书记是第一责任人，党委常委会委员（党组成员）和党委委员在职责范围内履行监督职责。党的各级领导干部一定要把责任扛在肩上，做到知责、尽责、负责，敢抓敢管，勇于监督。党内监督要坚持惩前毖后、治病救人，立足于小、立足于早，开展批评和自我批评，及时进行约谈函询、诫勉谈话，及时发现问题、纠正偏差。分析这些年来查处的典型腐败案件，都有一个量变到质变、小节到大错的过程。如果在刚发现问题时组织就及时拉一把，一些干部也不至于在错误的道路上越滑越远。党组织要多了解党员、干部日常的思想、工作、作风、生活状况，多注意干部群众的反映，抓早抓小，防微杜渐。要把党内监督体现在时时处处事事上，敦促党员、干部按本色做人、按角色办事。全党同志要习惯于在同志间相互提醒和督促中修正错误、共同进步。　　各级纪委是党内监督专责机关，履行监督执纪问责职责。要把维护政治纪律和政治规矩放在首位，加强对所辖范围内遵守党章党规党纪情况的监督，检查党的路线方针政策和决议的执行情况。要落实纪律检查工作双重领导体制，强化上级纪委对下级纪委的领导；加强对派驻纪检组工作的领导，督促被监督单位党组织和派驻纪检组落实管党治党责任。党的工作部门是党委（党组）主体责任在不同领域的载体和抓手，也要做好职责范围内的党内监督工作，既加强对本机关本单位的内部监督，又强化对本系统的日常监督。出现问题要及时了解处置，不能都等着党委、纪委去处理。只要我们把上上下下、条条块块都抓起来，就能织密党内监督之网。　　党员民主监督是党内监督的基本方式。党员的民主监督不仅是权利，更是不容推卸的义务，是对党应尽的责任。基层党组织和党员要加强对党的领导干部的监督，督促其正常参加组织生活、履行党员义务。在党的会议上，党员要勇于对违反党章党规的行为提出意见，有根据地批评党的任何组织和任何党员，负责地向党反映党的任何组织和党员违纪违法的事实。各级党组织要保障党员知情权和监督权，鼓励和支持党员在党内监督中发挥积极作用，对干扰妨碍监督、打击报复监督的人要依纪严肃处理。　　党内监督在党和国家各种监督形式中是最根本的、第一位的，但如果不同有关国家机关监督、民主党派监督、群众监督、舆论监督等结合起来，就不能形成监督合力。各级领导干部要主动接受各方面监督，这既是一种胸怀，也是一种自信。要支持人民政协依照章程进行民主监督，重视民主党派和无党派人士提出的意见、批评、建议，鼓励党外人士讲真话、进诤言。要自觉接受群众监督，畅通信访举报渠道，对违规违纪典型问题严肃处理，及时回应人民群众关切。要加强舆论监督，通过对典型案例进行曝光剖析，发挥警示作用，为全面从严治党营造良好舆论氛围。　　　　“人不率则不从，身不先则不信。”加强和规范党内政治生活，加强党内监督，必须从领导干部特别是高级干部做起。这是由领导干部特别是高级干部执掌重要权力的特殊地位所决定的，也是由领导干部特别是高级干部发挥示范作用的特殊职责所要求的。　　我们党历来重视抓好党的高级干部的思想建设和作风建设，发挥高级干部的示范带头作用。1938年，毛泽东同志指出：“如果我们党有一百个至二百个系统地而不是零碎地、实际地而不是空洞地学会了马克思列宁主义的同志，就会大大地提高我们党的战斗力量”。1989年，邓小平同志说：“只要有一个好的政治局，特别是有一个好的常委会，只要它是团结的，努力工作的，能够成为榜样的，就是在艰苦创业反对腐败方面成为榜样的，什么乱子出来都挡得住。”江泽民同志也多次强调， 中央委员会成员作为党的高级干部，“必须同党中央在思想上政治上保持高度一致，坚决维护党中央的权威，坚定不移、百折不挠地贯彻落实党的路线方针政策。特别是在关键时刻，贯彻重大决策，更应坚定不移，做到任何时候任何情况下都不动摇。高级干部都坚持这样做了，党就能始终保持高度的凝聚力和强大的战斗力”。胡锦涛同志也说： “各级领导干部特别是高级干部要加强廉洁自律，牢固树立马克思主义的世界观、人生观、价值观，牢固树立正确的权力观、地位观、利益观，常修为政之德、常思贪欲之害、常怀律己之心，始终保持共产党人的蓬勃朝气、昂扬锐气、浩然正气，真正做到自重、 自省、 自警、 自励，真正做到干干净净办事、堂堂正正做人。”　　党的十八大以来，党中央反复强调中央委员会要自觉做坚定理想信念的表率、 自觉做认真学习实践的表率、自觉做坚持民主集中制的表率、自觉做弘扬优良作风的表率，强调高级干部要对党忠诚、落实管党治党责任、守住纪律底线，为全党作出表率。　　这些年党内政治生活和党内监督存在的种种问题，究其原因，有市场经济大环境的因素，有党的队伍不断发生深刻变化的因素，但一些高级干部发生的问题往往是所在地方和单位各种问题滋生蔓延的主要导因。党的十八大以来查处了近200名高级干部，其中不乏省委书记、省长、部长、中央委员、中央候补委员，特别是有周永康、薄熙来、郭伯雄、徐才厚、令计划等曾经位居高职的人，给我们党的形象和威信造成的损害是特别巨大的。无论是推进全面从严治党，还是贯彻准则、条例，都要突出抓好领导干部特别是高级干部。这就是我在党的十八届五中全会第二次全体会议上所说的： “大家要清醒认识高级干部岗位对党和国家的特殊重要性， 自觉按党提出的标准要求自己、磨练自己、提高自己。职位越高，越要夙兴夜寐工作，越要毫无私心把自己的一切奉献给党和人民，越要按规则正确用权、谨慎用权、干净用权，越要像珍惜生命一样珍惜名节和操守，扎扎实实改造主观世界，诚心诚意接受监督帮助，努力使自己成为一名党和人民信赖的好干部。”　　全会通过的准则、条例都突出了高级干部这个重点，对高级干部提出了更高的标准、更严的要求。可以说，这是两部党内法规的鲜明特色。下一步，党中央还打算制定一个高级干部贯彻落实准则的实施意见，把一些原则性要求进一步具体化。　　高级干部要清醒认识自己岗位的特殊重要性，增强自律意识、标杆意识、表率意识，模范遵守党章。凡是要求党员、干部做到的自己首先做到，凡是要求党员、干部不做的自己首先不做。同时，要认真履行管党治党责任，在加强和规范党内政治生活、加强党内监督各个环节敢抓敢管，做到职责范围内的问题能及时发现，发现的问题能及时有效解决。对高级干部，要严格教育、严格管理、严格监督，发现问题及时提醒、批评、纠正、处理，切不可一任了之、不管不问，切不可掩盖问题、护短遮丑，切不可大事化小、小事化了。　　在领导干部中，发挥好“一把手”在贯彻落实准则、条例上的示范表率作用，对管理好领导班子和领导干部具有重要意义。要加强对“一把手”教育的针对性、管理的经常性、监督的有效性，促使各级“一把手”带头遵守党章党规和宪法法律，认真贯彻执行民主集中制，不断增强党性修养，做到位高不擅权、权重不谋私。　　在高级干部中，中央委员会、中央政治局、中央政治局常委会组成人员首当其责。我们中央委员会的同志，必须保持理想信念的坚定执着，必须坚决捍卫和全面贯彻党的基本路线，必须坚决听从党中央号令、维护党中央权威，必须加强道德修养、模范践行社会主义核心价值观，必须严守党的政治纪律和政治规矩，必须带头尊法学法守法用法，必须持之以恒反对“四风”，必须坚决同特权思想、特权现象作斗争，必须注重家风建设、教育管理好亲属和身边工作人员，必须诚恳接受各方面监督。我们要从党和国家兴旺发达、长治久安的高度来认识建设好中央委员会、中央政治局、中央政治局常委会的重大意义，切实把我们这个层面的党内政治生活、党内监督搞好，以令人信服的表率作用，推动全党开创全面从严治党新局面。"}, {"title": "习近平对上海自贸试验区建设作出重要指示强调 解放思想勇于突破大胆试大胆闯自主改 力争取得更多可复制推广的制度创新成果 李克强作出批示", "content": "　　中共中央总书记、国家主席、中央军委主席习近平近日对上海自贸试验区建设作出重要指示强调，建设上海自贸试验区是党中央、国务院在新形势下全面深化改革和扩大开放的一项战略举措。3年来，上海市、商务部等不负重托和厚望，密切配合、攻坚克难，紧抓制度创新这个核心，主动服务国家战略，工作取得多方面重大进展，一批重要成果复制推广到全国，总体上实现了初衷。望在深入总结评估的基础上，坚持五大发展理念引领，把握基本定位，强化使命担当，继续解放思想、勇于突破、当好标杆，对照最高标准、查找短板弱项，研究明确下一阶段的重点目标任务，大胆试、大胆闯、自主改，力争取得更多可复制推广的制度创新成果，进一步彰显全面深化改革和扩大开放的试验田作用。　　中共中央政治局常委、国务院总理李克强作出批示指出，3年来，上海市、商务部会同有关部门锐意改革，勇于创新，扎实进取，上海自贸试验区建设取得重大进展，为全面深化改革、推动高水平对外开放积累了宝贵经验。相关方面要按照习近平总书记重要指示精神，深入贯彻党中央、国务院决策部署，牢固树立新发展理念，立足中国国情，拓展国际视野，围绕重点任务和薄弱环节继续深化自贸试验区改革探索，更大力度转变政府职能，更大程度激发市场活力，促进培育发展新动能和国际竞争新优势，在新一轮改革开放中进一步发挥引领示范作用，为推动经济保持中高速增长、迈上中高端水平作出新贡献。　　上海自贸试验区建设3年来，以建设开放度最高的自由贸易园区为目标，把制度创新作为核心任务，把防范风险作为重要底线，在建立与国际通行规则相衔接的投资贸易制度体系、深化金融开放创新、加快政府职能转变和构建开放型经济新体制方面，取得了重要成果，激发了市场创新活力，试验区内新注册企业4万家，超过挂牌前20多年的总和。广东、天津、福建自贸试验区以上海自贸试验区试点内容为主体，结合自身特点在促进内地与港澳经济深度合作、推进京津冀协同发展、深化两岸经济合作等方面积极开展差别化探索，形成了各具特色、各有侧重的试点格局。自贸试验区累计总结了100多项制度创新成果，分领域、分层次在全国进行了复制推广。　　中共中央政治局委员、国务院自由贸易试验区工作部际联席会议召集人汪洋近日主持召开了联席会议第四次全体会议，研究贯彻习近平重要指示和李克强批示精神。下一步，各自贸试验区将继续牢记使命、开拓创新，进一步对接最高标准，强化改革举措系统集成，形成更多制度创新成果，尽快向全国复制推广，发挥改革开放引领示范作用。"}, {"title": "习近平：投入更大精力抓好改革落实 压实责任提实要求抓实考核", "content": "　　中共中央总书记、国家主席、中央军委主席、中央全面深化改革领导小组组长习近平12月30日下午主持召开中央全面深化改革领导小组第三十一次会议并发表重要讲话。他强调，经过3年多努力，一批具有标志性、关键性的重大改革方案出台实施，一批重要领域和关键环节改革举措取得重大突破，一批重要理论创新、制度创新、实践创新成果正在形成，全面深化改革的主体框架基本确立。2017年是全面深化改革向纵深推进的关键一年，要统筹协调各方面改革工作，增强改革定力，加强改革协同，完善抓落实的工作机制和办法，把责任压实、要求提实、考核抓实，推动改革落地见效。　　中共中央政治局常委、中央全面深化改革领导小组副组长李克强、刘云山、张高丽出席会议。　　会议审议通过了《中央全面深化改革领导小组2016年工作总结报告》、《中央全面深化改革领导小组2017年工作要点》。　　会议审议通过了《关于加快构建中国特色哲学社会科学的意见》、《关于进一步改革完善药品生产流通使用政策的若干意见》、《推行行政执法公示制度、执法全过程记录制度、重大执法决定法制审核制度试点工作方案》、《关于开展落实中央企业董事会职权试点工作的意见》、《关于清理规范重点支出同财政收支增幅或生产总值挂钩事项有关问题的通知》、《矿业权出让制度改革方案》、《矿产资源权益金制度改革方案》、《关于加强和完善城乡社区治理的意见》。　　会议指出，加快构建中国特色哲学社会科学，要牢牢把握马克思主义指导地位，立足中国、借鉴国外，挖掘历史、把握当代，关怀人类、面向未来，构建有中国特色、中国风格、中国气派的学科体系、学术体系、话语体系。要从我国改革发展实践中提出新观点、构建新理论，加强对实践经验的总结。要加强和改善党对哲学社会科学的领导，建设种类齐全、梯队衔接的哲学社会科学人才队伍，实施哲学社会科学创新工程。　　会议强调，改革完善药品生产流通使用政策，要严格药品上市审评审批制度，加快推进药品质量和疗效一致性评价，有序推进药品上市许可持有人制度试点，加强药品生产质量安全监管。要完善药品、耗材、医疗器械采购机制，推行药品购销“两票制”改革，减少流通环节，净化流通环境，整治突出问题。要破除以药养医机制，取消药品加成，理顺医疗服务价格，落实政府投入责任。　　会议指出，行政执法是政府实施法律法规、履行法定职能、管理经济社会事务的主要方式。推行执法公示制度试点重在打造阳光政府，要及时主动公开执法信息，让行政执法在阳光下运行；推行执法全过程记录制度试点重在规范程序，要扩大记录适用范围，实现全过程留痕、可回溯管理；推行执法决定法制审核制度试点重在合法行政，要确保每项重大执法决定必须经过合法性审查，守住法律底线。　　会议强调，开展落实中央企业董事会职权试点，要坚持党的领导，坚持依法治企，坚持权责对等，切实落实和维护董事会依法行使中长期发展决策权和经理层成员选聘权、业绩考核权、薪酬管理权以及职工工资分配管理权等，推动形成各司其职、各负其责、协调运转、有效制衡的公司治理机制。要完善权力运行监督机制，加强和改进出资人监管。　　会议指出，清理规范重点支出同财政收支增幅或生产总值挂钩事项，是深化预算管理制度改革的重要内容，要坚持优化结构、精准扶持、量力而行，改进预算编制方式，完善重点支出保障机制，增强财政资金统筹能力，确保财政可持续，推进基本公共服务均等化，使重点领域财政投入同我国经济发展阶段和社会事业发展需要相适应。　　会议强调，完善矿业权出让制度是维护矿产资源国家所有者权益的重要保障，要推进矿业权竞争性出让，严格限制矿业权协议出让，调整矿业权审批权限，强化出让监管服务。要以维护实现国家矿产资源基本权益为核心，理顺矿产资源税费体系，合理调节矿产资源收入，建立符合我国特点的新型矿产资源权益金制度。　　会议指出，加强和完善城乡社区治理要以基层党组织建设为关键，以居民需求为导向，健全完善城乡社区治理体系，提升城乡社区治理水平，补齐城乡社区治理短板，推动形成党领导下的政府治理和社会调节、居民自治良性互动格局，全面提升城乡社区治理法治化、科学化、精细化水平。　　会议强调，2016年改革力度进一步加大，各项改革任务进展总体顺利。领导小组共召开了12次会议，审议了146个重大改革文件。领导小组确定的97个年度重点改革任务和128个其他改革任务基本完成，中央和国家有关部门还完成了194个改革任务，各方面共出台改革方案419个。各地区各部门按照党中央统一部署，针对重点难点问题，加大改革推进力度，重要领域和关键环节改革实现重大突破。实践证明，中央确定的改革总体目标和阶段性目标是符合实际的，改革的战略战术是行之有效的。　　2017年改革工作要突出重点、攻克难点。要加强对国企、财税、金融、土地、城镇化、社会保障、生态文明、对外开放等基础性重大改革的推进，抓好已出台改革方案的落地生根。要坚持问题导向，奔着问题去，跟着问题走，哪里出现新问题，改革就跟进到哪里。各地区各部门要在改革落实上投入更大精力，要建立抓落实的台账，要有硬任务、硬指标、硬考核，每项改革落实要有时间表、路线图，跑表计时，到点验收。要落实责任，地方和部门一把手要把抓落实的责任扛起来。　　要抓好试点经验的总结推广。改革的“前哨站”、“侦察岗”建起来了，关键是要能掌握情况、发挥作用。要抓紧总结汇总试点进展情况，对一些推进难度比较大的试点，有关部门要加大指导和支持力度；对一些局部的试点探索，要重视对制度成果进行总结，使之成为可推广的成果；对实践中矛盾比较大的试点，要如实反映问题，完善政策设计。　　中央全面深化改革领导小组成员出席，中央和国家机关有关部门负责同志列席会议。"}, {"title": "习近平：在全国政协新年茶话会上的讲话", "content": "（2016年12月30日）同志们，朋友们：　　2017年的时间就要开始了。一元复始，万象更新。今天，我们欢聚一堂，畅叙友情，共商国是，喜迎新年，感到格外高兴。　　首先，我代表中共中央、国务院和中央军委，向各民主党派、工商联和无党派人士、各人民团体，向全国广大工人、农民、知识分子、干部和各界人士，向人民解放军指战员、武警官兵和公安干警，向香港特别行政区同胞、澳门特别行政区同胞、台湾同胞和海外侨胞，向关心和支持中国现代化建设的国际友人，致以节日的问候和美好的祝福！大家新年好！　　2016年是中华民族伟大复兴征程中十分重要的一年。中共中央团结带领全国各族人民，把握国内国际两个大局，开启全面建成小康社会决胜阶段的伟大进军，打响供给侧结构性改革的攻坚之战，吹起脱贫攻坚战的冲锋号，团结一心，攻坚克难，推动经济建设、政治建设、文化建设、社会建设、生态文明建设和党的建设取得新的成绩，实现“十三五”良好开局。　　这一年，我们隆重庆祝中国共产党成立95周年，号召全党不忘初心、继续前进；隆重纪念中国工农红军长征胜利80周年，弘扬伟大长征精神，坚定走好新的长征路的信心。我们召开中共十八届六中全会，专题研究全面从严治党，同三中、四中、五中全会一起，完成“四个全面”战略布局顶层设计。　　这一年，我们继续推进全面建成小康社会，适应把握引领经济发展新常态，经济增长继续居于世界前列，又有1000万贫困人口实现脱贫。我们继续推进全面深化改革，完成97个重点改革任务，中央和国家机关有关部门还完成194个改革任务，各方面共出台419个改革方案，主要领域四梁八柱性质的改革主体框架已经基本确立。我们继续推进全面依法治国，深化司法体制改革，着力维护社会公平正义、促进司法公正。我们继续推进全面从严治党，开展“两学一做”学习教育，严肃党内政治生活，强化党内监督执纪问责，推动全面从严治党向纵深发展。我们坚持以党在新形势下的强军目标为引领，国防和军队改革取得重大突破。　　这一年，我们全面贯彻“一国两制”方针，保持香港、澳门繁荣稳定；坚持“九二共识”共同政治基础，努力维护台海和平稳定。我们深化全方位外交，加快推进“一带一路”建设，坚决捍卫我国在南海的领土主权和海洋权益，成功举办二十国集团领导人杭州峰会，为建设更加美好的世界提供了中国方案。　　一切成就都属于人民。我们要更加紧密地依靠人民，不断为我们事业发展提供奔腾向前的磅礴力量。　　同志们、朋友们！　　2017年我们将召开中共十九大，这是全党全国各族人民政治生活中的一件大事。2017年也是实施“十三五”规划的重要一年，是推进供给侧结构性改革的深化之年。我们要全面贯彻中共十八大和十八届三中、四中、五中、六中全会精神，以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观为指导，全面贯彻中共中央治国理政新理念新思想新战略，统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，坚持稳中求进工作总基调，牢固树立和贯彻落实新发展理念，适应把握引领经济发展新常态，坚持以推进供给侧结构性改革为主线，全面做好稳增长、促改革、调结构、惠民生、防风险各项工作，促进经济平稳健康发展和社会和谐稳定，以优异成绩迎接中共十九大召开。　　我们要按照宪法和基本法办事，支持香港、澳门发展经济、改善民生，确保“一国两制”实践不动摇、不走样、不变形。我们要坚持“九二共识”共同政治基础，推动两岸经济社会融合发展，促进两岸同胞心灵契合，为两岸关系和平发展、实现祖国完全统一而不懈努力。我们要高举和平、发展、合作、共赢的旗帜，坚持独立自主的和平外交政策，努力为完善全球治理贡献中国智慧，同各国人民一道，共同建设人类命运共同体。　　同志们、朋友们！　　2016年，人民政协贯彻落实中共中央决策部署，坚持团结和民主两大主题，围绕中心、服务大局，发挥社会主义协商民主重要渠道和专门协商机构作用，调查研究扎实深入，协商议政成果丰硕，民主监督实效增强，团结联谊广泛拓展，为实现“十三五”良好开局作出了重要贡献。　　新的一年，我们要坚持和完善中国共产党领导的多党合作和政治协商制度，巩固和发展最广泛的爱国统一战线。人民政协要认真履行政治协商、民主监督、参政议政职能，把坚持和发展中国特色社会主义作为巩固共同思想政治基础的主轴，把围绕“十三五”规划实施建言献策作为工作主线，坚持问题导向，深入调查研究，有效协商议政，多进诤言、多谋良策、多出实招，努力寻求全社会意愿和要求的最大公约数、画出民心民愿的最大同心圆，广泛凝聚实现中华民族伟大复兴的正能量。　　同志们、朋友们！　　71年前，正当中国人民抗日战争即将赢得伟大胜利之际，毛泽东同志发表《愚公移山》的演讲，号召全党全国人民下定决心，不怕牺牲，排除万难，去争取胜利。68年前的今天，正当解放战争即将取得全面胜利、新中国即将建立之际，毛泽东同志发表新年献词，号召全党全国人民不怕任何困难，团结一致，将革命进行到底。　　一个时代有一个时代的主题，一代人有一代人的使命。新长征路上，每一个中国人都是主角、都有一份责任。让我们大力弘扬愚公移山精神，大力弘扬将革命进行到底精神，在中国和世界进步的历史潮流中，坚定不移把我们的事业不断推向前进，直至光辉的彼岸。　　谢谢各位。"}, {"title": "习近平：加快推进能源生产和消费革命 增强我国能源自主保障能力", "content": "　　中共中央总书记、国家主席、中央军委主席习近平日前对神华宁煤煤制油示范项目建成投产作出重要指示，代表党中央对项目建成投产表示热烈的祝贺，向参与工程建设、生产运行、技术研发的广大科技人员、干部职工表示诚挚的问候。　　习近平指出，这一重大项目建成投产，对我国增强能源自主保障能力、推动煤炭清洁高效利用、促进民族地区发展具有重大意义，是对能源安全高效清洁低碳发展方式的有益探索，是实施创新驱动发展战略的重要成果。这充分说明，转变经济发展方式、调整经济结构，推进供给侧结构性改革、构建现代产业体系，必须大力推进科技创新，加快推动科技成果向现实生产力转化。　　习近平希望同志们再接再厉、精益求精，保证项目安全、稳定、清洁运行，不断扩大我国在煤炭加工转化领域的技术和产业优势，加快推进能源生产和消费革命，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦作出新的更大的贡献。　　神华宁煤煤制油示范项目建成投产庆祝仪式　　该项目建成投产后年产油品"}, {"title": "中共中央政治局召开民主生活会 对照贯彻落实党的十八届六中全会精神 研究加强党内政治生活和党内监督措施 中共中央总书记习近平主持会议并发表重要讲话", "content": "12月26日至27日，中共中央政治局召开民主生活会，中共中央总书记习近平主持会议并发表重要讲话。12月26日至27日，中共中央政治局召开民主生活会，中共中央总书记习近平主持会议并发表重要讲话。　　中共中央政治局于12月26日至27日召开民主生活会，以深入学习领会党的十八届六中全会精神为主题，围绕“两学一做”学习教育的要求，重点对照《关于新形势下党内政治生活的若干准则》、《中国共产党党内监督条例》，联系中央政治局工作，联系党的十八大以来党中央抓作风建设的实际，联系自身执行中央八项规定的实际，进行自我检查、党性分析，开展批评和自我批评，研究加强党内政治生活和党内监督的措施。　　中共中央总书记习近平主持会议并发表重要讲话。　　会前，有关方面作了准备，对贯彻执行中央八项规定精神、落实加强作风建设措施的情况进行了梳理，就中央政治局加强自身建设在一定范围征求了意见，中央政治局的同志同有关负责同志谈心谈话，重点围绕维护党中央权威和党的团结、开展党内政治生活、自觉接受监督、廉洁自律等方面进行查摆，撰写了发言材料。　　会议首先审议了《关于贯彻执行中央八项规定精神、落实加强作风建设措施的情况报告》。随后，中央政治局同志逐个发言，按照要求进行对照检查。中央政治局同志的发言，认识深刻，体会真切，查摆严格，意见坦诚，交流充分，进一步统一了思想、明确了方向、凝聚了力量。　　中央政治局同志的发言，把握和体现了4个重点。一是对加强和规范新形势下党内政治生活、党内监督重要性和必要性的认识，自觉以身作则、为全党全社会作出示范。二是对增强政治意识、大局意识、核心意识、看齐意识的认识，自觉遵守党的政治纪律和政治规矩，自觉同以习近平同志为核心的党中央保持高度一致，自觉维护党中央权威，扎扎实实贯彻落实好党中央决策部署。三是对作出重大决策部署必须深入开展调查研究，做到科学决策、民主决策、依法决策的认识，加强对党和国家工作重大问题和突出矛盾的调查研究。四是对中央政治局带头执行中央八项规定、带头自律和接受监督、保持清正廉洁政治本色的认识，对个人廉政情况作出报告，坚持用党和人民赋予的权力为人民服务。　　会议认为，党的十八届六中全会正式确立习近平同志为党中央的核心、全党的核心，是关系党和人民根本利益的大事，是关系党中央权威、关系全党团结和集中统一的大事，是关系党和国家事业长远发展的大事。习近平同志成为党中央的核心、全党的核心，是在新的伟大斗争实践中形成的，赢得了全党全军全国各族人民衷心拥护。坚决维护党中央权威、保证全党令行禁止，是党和国家前途命运所系，是全国各族人民根本利益所在，也是加强和规范党内政治生活的重要目的。中央政治局的同志必须自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致。党的各级组织、全体党员特别是高级干部都要向党中央看齐，向党的理论和路线方针政策看齐，向党中央决策部署看齐，坚定不移把维护党中央权威，维护党中央的核心、全党的核心落实到行动中去，落实到推进改革发展稳定各项工作中去。　　会议认为，党的十八大以来，中央政治局结合落实中央八项规定、深入改进作风和开展“三严三实”专题教育，分别召开民主生活会，效果都很好。《关于新形势下党内政治生活的若干准则》规定，中央政治局每年要召开民主生活会。要落实好这一规定，把每次民主生活会都开好、开出高质量，在全党起到示范作用。　　会议认为，在全党开展“学党章党规、学系列讲话，做合格党员”学习教育，是党中央根据全面从严治党形势作出的重要决策。在党中央领导下，各级党组织共同努力，学习教育取得积极成效。全面从严治党要敢管敢严、真管真严、长管长严。只有全党身板直、腰杆硬，才能赢得人民信任，才能巩固党的执政地位，才能保证革命先辈们用鲜血和生命打下的红色江山代代相传。　　会议认为，一年来，中央政治局贯彻落实中央八项规定的情况是好的。坚持标准不降低、狠抓落实不放松、正风肃纪不手软，作风建设效果更加凸显，党内政治生态更加清朗，党群干群关系更加密切。在改进调查研究、精简会议活动、精简文件简报、规范出访活动和警卫工作、改进新闻报道等方面都做了新的努力。中央政治局同志不仅自己以身作则，而且重视推动中央八项规定精神在分管领域、分管部门或分管地方的贯彻落实。中央八项规定这个概念已经深入人心，把规矩和尺度立起来了。　　会议指出，目前，在党风建设方面还存在一些问题，如思想基础不够牢固、“两个责任”落实不够到位、“四风”问题出现一些新情况新动向、部分党员干部担当精神不足、能力不足、制度执行力有待提高等。我们要在坚持中深化、在深化中坚持，落实管党治党主体责任，强化监督执纪问责，着力解决突出问题，继续把作风建设推向前进。　　会议强调，深入学习贯彻党的十八届六中全会精神，把《准则》、《条例》贯彻落实好，是把全面从严治党推向深入的战略举措。全面从严治党永远在路上。我们不能满足于已经取得的成绩，不能有松松劲、歇歇脚的心态，要以加强和规范党内政治生活、加强党内监督为抓手，推动全面从严治党不断深化，实现党内政治生态根本好转。贯彻执行《准则》、《条例》，中央政治局既负有领导责任，也负有示范责任，只有带好头、做榜样，才能成为无声的命令，产生强大的感召力。　　习近平在讲话中对中央政治局各位同志的对照检查发言进行了总结，并就中央政治局贯彻落实《准则》、《条例》提出了要求。　　习近平强调，党的历史、新中国发展的历史都告诉我们：要治理好我们这个大党、治理好我们这个大国，保证党的团结和集中统一至关重要，维护党中央权威至关重要。维护党中央权威，是中央政治局贯彻执行《准则》、《条例》的重要要求。中央政治局的同志要牢固树立政治意识、大局意识、核心意识、看齐意识，坚持以党的旗帜为旗帜、以党的方向为方向、以党的意志为意志，当政治上的明白人。对党忠诚，关键是要有坚定的理想信念。“四个意识”不是空洞的口号，不能只停留在口头表态上，要切实落实到行动上。大家要以党的基本路线为根本遵循，认真领会和正确把握党的理论和路线方针政策，多从人类发展大潮流、世界变化大格局、中国发展大历史来认识和把握党的基本路线，深刻领会为什么基本路线要长期坚持。　　习近平指出，对党忠诚、永不叛党，是党章对党员的基本要求。在对党忠诚问题上，中央政治局的同志必须纯粹。对党忠诚，不是抽象的而是具体的，不是有条件的而是无条件的，必须体现到对党的信仰的忠诚上，必须体现到对党组织的忠诚上，必须体现到对党的理论和路线方针政策的忠诚上。人民立场是马克思主义政党的根本政治立场，人民是历史进步的真正动力，群众是真正的英雄，人民利益是我们党一切工作的根本出发点和落脚点。中南海要始终直通人民群众，我们要始终把人民群众放在心中脑中。中央政治局的同志必须做到以人民忧乐为忧乐、以人民甘苦为甘苦，牢固树立以人民为中心的发展思想，始终怀着强烈的忧民、爱民、为民、惠民之心，察民情、接地气，倾听群众呼声，反映群众诉求。　　习近平强调，党的十八大以来，中央政治局在执行民主集中制方面是做得好的，始终坚持和发展党内民主，特别是通过多种方式、多种渠道扩大了民主，有力推进了科学决策、民主决策、依法决策。中央政治局要继续在坚持民主集中制方面成为全党典范，坚持民主基础上的集中和集中指导下的民主相结合。大家都是这个领导集体的一员，要摆正自己的位置，无论担任什么职务、拥有多大权力都要执行集体作出的决策，无论作什么决定、办什么事情都必须符合大局需要。纪律严明是维护党的团结和集中统一的重要保证。每一个党员对党的政治纪律和政治规矩都要心存敬畏、严格遵守，中央政治局的同志首先应该做到，在指导思想和路线方针政策以及关系全局的重大原则问题上，脑子要特别清醒、立场要特别坚定。要严格执行重大问题请示报告制度，处理好全局和局部关系、中央和地方关系。我们党之所以坚强有力，党管干部原则是很重要的原因，要自觉坚持党管干部原则。　　习近平指出，党和国家事业发展，离不开全党脚踏实地、真抓实干。抓工作，是停留在一般性号召还是身体力行，成效大不一样。讲实话、干实事最能检验和锤炼党性。中央政治局的同志要带头崇尚实干、狠抓落实，深入调研、精准发力，让改革发展稳定各项任务落下去，让惠及百姓的各项工作实起来。抓好落实，必须大兴调查研究之风，对真实情况了然于胸。面对新形势新挑战，要发扬斗争精神，既要敢于斗争，又要善于斗争，在事关中国特色社会主义前途命运的大是大非问题上坚定不移，在改革发展稳定工作中敢于碰硬，在全面从严治党上敢于动硬，在维护国家核心利益上敢于针锋相对，不在困难面前低头，不在挑战面前退缩，不拿原则做交易，不在任何压力下吞下损害中华民族根本利益的苦果。　　习近平强调，中央政治局要在开展批评和自我批评方面为全党作表率，做勇于自我革命的战士。要坚持实事求是，勇于批评和自我批评，勇于听取不同意见，及时改正错误。批评和自我批评的武器，不仅对下级要敢用，对同级特别是对上级也要敢用。不能职务越高就越说不得、碰不得。批评和自我批评的武器要多用、常用、用够用好，使之成为一种习惯、一种自觉、一种责任。　　习近平指出，党要赢得民心，党中央要有权威，必须廉洁。要强化宗旨意识，坚定理想信念和精神追求，端正思想品行，提升道德境界，带头推动党风建设。要求全党做到的，中央政治局的同志首先要做到。要提高廉洁自律意识，在依法用权、正确用权、干净用权中保持廉洁，在守纪律、讲规矩、重名节中做到自律。中央政治局的同志要抵制特权思想，不搞特殊化，加强对亲属子女和身边工作人员的教育管理。　　会议强调，领导干部职位越高、岗位越重要，就越要坦诚接受监督。党内监督没有禁区、没有例外。强化党内监督，要从中央委员会和中央政治局做起。中央委员会和中央政治局既是党内监督工作的领导者和推动者，也是党内监督的信号塔和标杆尺，全党看这里的信号，全党以这里为标尺。中央委员会和中央政治局的同志要习惯于在监督下开展工作，自觉诚恳接受全党监督，并做好自我监督。中央委员会和中央政治局的同志还要自觉接受党外监督、群众监督、舆论监督。　　　　　　　　"}, {"title": "习近平就加强党内法规制度建设作出重要指示强调 坚持依法治国与制度治党、依规治党统筹推进、一体建设", "content": "　　中共中央总书记、国家主席、中央军委主席习近平日前作出重要指示强调，党的十八大以来，党中央高度重视党内法规制度建设，推动这项工作取得重要进展和成效。加强党内法规制度建设是全面从严治党的长远之策、根本之策。我们党要履行好执政兴国的重大历史使命、赢得具有许多新的历史特点的伟大斗争胜利、实现党和国家的长治久安，必须坚持依法治国与制度治党、依规治党统筹推进、一体建设。要按照十八大和十八届三中、四中、五中、六中全会部署，认真贯彻落实《中共中央关于加强党内法规制度建设的意见》，以改革创新精神加快补齐党建方面的法规制度短板，力争到建党100周年时形成比较完善的党内法规制度体系，为提高党的执政能力和领导水平、推进国家治理体系和治理能力现代化、实现中华民族伟大复兴的中国梦提供有力的制度保障。　　全国党内法规工作会议24日至25日在京召开。中共中央政治局常委、中央书记处书记刘云山出席会议并讲话。他指出，习近平总书记重要指示从全局和战略高度深刻阐明了加强党内法规制度建设的重大意义、主要任务和基本要求，为做好党内法规工作提供了重要遵循。落实好习近平总书记重要指示和党中央部署，要牢牢把握党内法规制度建设的正确方向，以党章为根本依据，切实体现党的意志主张，体现全面从严治党要求，强化“四个意识”特别是核心意识、看齐意识，坚持依法治国与制度治党、依规治党统筹推进、一体建设，推动党的制度优势更好转化为治国理政的实际效能。要突出工作重点，坚持目标导向和问题导向相统一，抓紧建立和完善主干性、支撑性党内法规制度，健全相关配套法规制度，统筹推进立改废释工作，加快形成内容科学、程序严密、配套完备、运行有效的党内法规制度体系。要以改革创新精神推进党内法规制度建设，在解决突出问题、补齐法规制度短板上下功夫，提高党内法规制度质量。要抓好党内法规制度的落实，发挥领导干部带头示范作用，加强监督检查和追责问责，注重以良好的党内政治文化提升法规制度的执行力影响力。中央各部门和地方各级党委要强化政治责任和领导责任，把党内法规制度建设纳入党的建设总体安排，与党建其他工作一同部署、抓好落实，为党内法规制度建设提供有力保证。　　刘奇葆、赵乐际、赵洪祝出席会议，栗战书传达了习近平总书记的重要指示并讲话。　　会上，中央纪委机关、中央组织部、北京、浙江、福建、湖北、深圳等部门和地方有关负责同志作交流发言。　　各省区市和新疆生产建设兵团党委分管党内法规工作的负责同志、党委办公厅负责法规工作的有关同志，各副省级城市党委分管党内法规工作的负责同志，中央有关部委分管法规工作的负责同志及相关同志，党中央批准设立的有关单位党组（党委）负责同志，中央办公厅、全国人大常委会办公厅、国务院办公厅、全国政协办公厅、中央军委办公厅等部门有关负责同志参加会议。　　　　"}, {"title": "国家主席习近平发表二〇一六年新年贺词", "content": "　　新年前夕，国家主席习近平通过中国国际广播电台、中央人民广播电台、中央电视台发表二〇一六年新年贺词。 新华社记者 兰红光 摄　　新年前夕，国家主席习近平通过中国国际广播电台、中央人民广播电台、中央电视台，发表了二○一六年新年贺词。全文如下：　　再过几个小时，新年的钟声就要敲响了。我们即将告别2015年，迎来2016年的第一缕阳光。在这辞旧迎新的时刻，我向全国各族人民，向香港特别行政区同胞和澳门特别行政区同胞，向台湾同胞和海外侨胞，向世界各国和各地区的朋友们，致以新年的祝福！　　有付出，就会有收获。2015年，中国人民付出了很多，也收获了很多。我国经济增长继续居于世界前列，改革全面发力，司法体制改革继续深化，“三严三实”专题教育推动了政治生态改善，反腐败斗争深入进行。经过全国各族人民共同努力，“十二五”规划圆满收官，广大人民群众有了更多获得感。　　这一年，我们隆重纪念了中国人民抗日战争暨世界反法西斯战争胜利70周年，举行了盛大阅兵，昭示了正义必胜、和平必胜、人民必胜的真理。我们全面实施改革强军战略，宣布裁军30万。我和马英九先生在新加坡会面，实现了跨越66年时空的握手，表明两岸关系和平发展是两岸同胞的共同心愿。　　这一年，北京获得第24届冬奥会举办权，人民币纳入国际货币基金组织特别提款权货币篮子，我国自主研制的C919大型客机总装下线，中国超级计算机破世界纪录蝉联“六连冠”，我国科学家研制的暗物质探测卫星发射升空，屠呦呦成为我国首位获得诺贝尔奖的科学家……这说明，只要坚持，梦想总是可以实现的。　　这一年，我们有欣喜，也有悲伤。“东方之星”号客轮翻沉、天津港特别重大火灾爆炸、深圳滑坡等事故造成不少同胞失去了生命，还有我们的同胞被恐怖分子残忍杀害，令人深感痛心。我们怀念他们，愿逝者安息、生者安康！群众的生活中还有一些困难和烦恼。党和政府一定会继续努力，切实保障人民生命财产安全、保障人民生活改善、保障人民身体健康。　　2016年是我国进入全面建成小康社会决胜阶段的开局之年。中共十八届五中全会明确了未来5年我国发展的方向。前景令人鼓舞、催人奋进，但幸福不会从天降。我们要树立必胜信念、继续埋头苦干，贯彻创新、协调、绿色、开放、共享的发展理念，着力推进结构性改革，着力推进改革开放，着力促进社会公平正义，着力营造政治上的绿水青山，为全面建成小康社会决胜阶段开好局、起好步。　　全面建成小康社会，13亿人要携手前进。让几千万农村贫困人口生活好起来，是我心中的牵挂。我们吹响了打赢扶贫攻坚战的号角，全党全国要勠力同心，着力补齐这块短板，确保农村所有贫困人口如期摆脱贫困。对所有困难群众，我们都要关爱，让他们从内心感受到温暖。　　我们只有一个地球，这是各国人民共同的家园。这一年，我国领导人参加了不少国际会议，开展了不少外交活动，推动“一带一路”建设取得实质性进展，参与了联合国2030年可持续发展议程、应对全球气候变化等国际事务。世界那么大，问题那么多，国际社会期待听到中国声音、看到中国方案，中国不能缺席。面对身陷苦难和战火的人们，我们要有悲悯和同情，更要有责任和行动。中国将永远向世界敞开怀抱，也将尽己所能向面临困境的人们伸出援手，让我们的“朋友圈”越来越大。　　我衷心希望，国际社会共同努力，多一份平和，多一份合作，变对抗为合作，化干戈为玉帛，共同构建各国人民共有共享的人类命运共同体。　　谢谢大家。　　　　　　　　　　"}, {"title": "习近平：在全国政协新年茶话会上的讲话", "content": "　　12月31日，全国政协在北京举行新年茶话会。中共中央总书记、国家主席、中央军委主席习近平在茶话会上发表重要讲话。 新华社记者 马占成 摄　　　　　　同志们，朋友们：　　明天就是2016年元旦，也是向着“十三五”时期进发的起跑线。在这辞旧迎新的时刻，我们欢聚一堂，畅叙友情，共商国是，展望未来，感到非常高兴。　　首先，我代表中共中央、国务院和中央军委，向各民主党派、工商联和无党派人士、各人民团体，向全国广大工人、农民、知识分子、干部和各界人士，向人民解放军指战员、武警官兵和公安干警，向香港特别行政区同胞、澳门特别行政区同胞、台湾同胞和海外侨胞，向关心和支持中国现代化建设的国际友人，致以节日的祝福！祝大家新年好！　　2015年，是党和国家事业发展很不平凡的一年。中共中央团结带领全国各族人民，把握国内外发展大势，协调推进“四个全面”战略布局，经济增长继续居于世界前列，推动经济建设、政治建设、文化建设、社会建设、生态文明建设和党的建设取得了新进步。我们加快推进各领域改革，2015年中央全面深化改革领导小组确定的101个重点改革任务基本完成，中央有关部门完成153个改革任务，各方面共出台改革成果415条，改革呈现全面发力、纵深推进的良好态势。我们深入贯彻党在新形势下的强军目标，全面实施改革强军战略，部署深化国防和军队改革。我们重点抓了“三严三实”专题教育，继续推进反腐败斗争，彰显了有腐必惩、有贪必肃的决心，进一步赢得党心民心。　　这一年，我们隆重纪念中国人民抗日战争暨世界反法西斯战争胜利70周年并进行阅兵，鲜明昭示铭记历史、缅怀先烈、珍爱和平、开创未来的正义理念和民族意志，增强了国际社会对我国在第二次世界大战作出重大历史贡献的认同。我们坚持“一国两制”方针，坚持依法办事，加强内地同香港、澳门的交流合作。我们积极推进两岸关系，实现两岸领导人会面，翻开了两岸关系历史性的一页。我们推进全方位外交，在国际社会发出中国声音、提供中国方案，为人类和平与发展的崇高事业作出了新的贡献。　　成绩来之不易，是全国人民勠力同心、顽强奋斗得来的。是伟大人民的伟大奋斗，创造了伟大祖国的伟大成绩。我们有理由为此感到光荣和自豪。　　同志们、朋友们！　　随着“十二五”规划全面完成，我国发展正站在一个新的历史起点上。我们要全面贯彻中共十八大和十八届三中、四中、五中全会精神，以马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观为指导，按照“五位一体”总体布局和“四个全面”战略布局要求，坚持以人民为中心的发展思想，坚持创新、协调、绿色、开放、共享的发展理念，坚持稳增长、促改革、调结构、惠民生、防风险，确保“十三五”开好局、起好步。我们要坚定不移贯彻“一国两制”、港人治港、澳人治澳、高度自治的方针，保持香港、澳门长期繁荣稳定。我们要坚持“九二共识”，保持两岸关系正确发展方向。我们要高举和平、发展、合作、共赢的旗帜，扩大同世界各国利益交汇点，推动构建人类命运共同体。　　同志们、朋友们！　　2015年，人民政协认真贯彻落实中共中央关于加强社会主义协商民主建设的战略部署，坚持团结和民主两大主题，积极推进工作创新，紧扣改革发展稳定建言献策，按照懂政协、会协商、善议政的要求引导政协委员提高素质和能力，为推动党和国家事业发展作出了重要贡献。　　新的一年里，我们要巩固和发展最广泛的爱国统一战线，坚持和完善中国共产党领导的多党合作和政治协商制度，不断为事业发展凝聚人心、增添力量。人民政协要把为“十三五”时期发展献计出力作为履行职能的主线，建真言、谋良策、出实招，为全面建成小康社会、加快推进社会主义现代化作出新的更大贡献。　　同志们、朋友们！　　人民在期待着我们，历史在期待着我们，世界在期待着我们。历史的发展，总有一些关键的时间节点。决胜全面建成小康社会的历史大幕已经拉开，向全面建成小康社会冲刺的艰巨任务落在我们这一代人肩上。冲刺是咬紧牙关的时候，是屏息聚力的时候，是比拼意志的时候。决胜全面建成小康社会的伟大进军，每一个中国人都有自己的责任。领导干部要勇于担当，人民群众要增强主人翁意识，全党全国各族人民要拧成一股绳，以必胜的信心、昂扬的斗志、扎实的努力投身新的历史进军，朝着全面建成小康社会的宏伟目标奋勇前进！"}, {"title": "习近平在中共中央政治局第二十九次集体学习时强调 大力弘扬伟大爱国主义精神 为实现中国梦提供精神支柱", "content": "　　中共中央政治局12月30日下午就中华民族爱国主义精神的历史形成和发展进行第二十九次集体学习。中共中央总书记习近平在主持学习时强调，伟大的事业需要伟大的精神。实现中华民族伟大复兴的中国梦，是当代中国爱国主义的鲜明主题。要大力弘扬伟大爱国主义精神，大力弘扬以改革创新为核心的时代精神，为实现中华民族伟大复兴的中国梦提供共同精神支柱和强大精神动力。　　清华大学陈来教授就这个问题进行讲解，并谈了意见和建议。中共中央政治局各位同志认真听取了他的讲解。　　习近平在主持学习时发表了讲话。他指出，爱国主义是中华民族精神的核心。爱国主义精神深深植根于中华民族心中，是中华民族的精神基因，维系着华夏大地上各个民族的团结统一，激励着一代又一代中华儿女为祖国发展繁荣而不懈奋斗。5000多年来，中华民族之所以能够经受住无数难以想象的风险和考验，始终保持旺盛生命力，生生不息，薪火相传，同中华民族有深厚持久的爱国主义传统是密不可分的。　　习近平强调，中国共产党是爱国主义精神最坚定的弘扬者和实践者，始终把实现中华民族伟大复兴作为自己的历史使命。90多年来，我们党团结带领全国各族人民进行的革命、建设、改革实践，是爱国主义的伟大实践，写下了中华民族爱国主义精神的辉煌篇章。　　习近平指出，弘扬爱国主义精神，必须把爱国主义教育作为永恒主题。要把爱国主义教育贯穿国民教育和精神文明建设全过程。要深化爱国主义教育研究和爱国主义精神阐释，不断丰富教育内容、创新教育载体、增强教育效果。要充分利用我国改革发展的伟大成就、重大历史事件纪念活动、爱国主义教育基地、中华民族传统节庆、国家公祭仪式等来增强人民的爱国主义情怀和意识，运用艺术形式和新媒体，以理服人、以文化人、以情感人，生动传播爱国主义精神，唱响爱国主义主旋律，让爱国主义成为每一个中国人的坚定信念和精神依靠。要结合弘扬和践行社会主义核心价值观，在广大青少年中开展深入、持久、生动的爱国主义宣传教育，让爱国主义精神在广大青少年心中牢牢扎根，让广大青少年培养爱国之情、砥砺强国之志、实践报国之行，让爱国主义精神代代相传、发扬光大。　　习近平强调，弘扬爱国主义精神，必须坚持爱国主义和社会主义相统一。我国爱国主义始终围绕着实现民族富强、人民幸福而发展，最终汇流于中国特色社会主义。祖国的命运和党的命运、社会主义的命运是密不可分的。只有坚持爱国和爱党、爱社会主义相统一，爱国主义才是鲜活的、真实的，这是当代中国爱国主义精神最重要的体现。今天我们讲爱国主义，这个道理要经常讲、反复讲。　　习近平指出，弘扬爱国主义精神，必须维护祖国统一和民族团结。在新的时代条件下，弘扬爱国主义精神，必须把维护祖国统一和民族团结作为重要着力点和落脚点。要教育引导全国各族人民像爱护自己的眼睛一样珍惜民族团结，维护全国各族人民大团结的政治局面，不断增强对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同，坚决维护国家主权、安全、发展利益，旗帜鲜明反对分裂国家图谋、破坏民族团结的言行，筑牢国家统一、民族团结、社会稳定的铜墙铁壁。　　习近平强调，弘扬爱国主义精神，必须尊重和传承中华民族历史和文化。对祖国悠久历史、深厚文化的理解和接受，是人们爱国主义情感培育和发展的重要条件。中华优秀传统文化是中华民族的精神命脉。要努力从中华民族世世代代形成和积累的优秀传统文化中汲取营养和智慧，延续文化基因，萃取思想精华，展现精神魅力。要以时代精神激活中华优秀传统文化的生命力，推进中华优秀传统文化创造性转化和创新性发展，把传承和弘扬中华优秀传统文化同培育和践行社会主义核心价值观统一起来，引导人民树立和坚持正确的历史观、民族观、国家观、文化观，不断增强中华民族的归属感、认同感、尊严感、荣誉感。　　习近平指出，弘扬爱国主义精神，必须坚持立足民族又面向世界。中国的命运与世界的命运紧密相关。我们要把弘扬爱国主义精神与扩大对外开放结合进来，尊重各国的历史特点、文化传统，尊重各国人民选择的发展道路，善于从不同文明中寻求智慧、汲取营养，增强中华文明生机活力。我们要积极倡导求同存异、交流互鉴，促进不同国度、不同文明相互借鉴、共同进步，共同推动人类文明发展进步。"}, {"title": "中共中央政治局召开专题民主生活会 对照检查践行“三严三实”情况 讨论研究加强党风廉政建设措施 中共中央总书记习近平主持会议并发表重要讲话", "content": "　　12月28日至29日，中共中央政治局召开专题民主生活会，对照检查践行“三严三实”情况，讨论研究加强党风廉政建设措施。中共中央总书记习近平主持会议并发表重要讲话。新华社记者 李学仁 摄　　12月28日至29日，中共中央政治局召开专题民主生活会，对照检查践行“三严三实”情况，讨论研究加强党风廉政建设措施。中共中央总书记习近平主持会议并发表重要讲话。新华社记者 李学仁 摄　　按照党中央关于在县处级以上领导干部中开展“三严三实”专题教育的部署，中共中央政治局于12月28日至29日召开专题民主生活会，围绕中央政治局带头践行严以修身、严以用权、严以律己、谋事要实、创业要实、做人要实的要求，联系中央政治局工作，联系党的十八大以来中央抓作风建设的实际，联系自身执行中央八项规定的实际，联系严格教育管理家属子女和身边工作人员的实际，联系周永康、薄熙来、徐才厚、郭伯雄、令计划等人案件的深刻教训，进行党性分析，开展批评和自我批评，总结党的十八大以来作风建设的实践，研究加强党风廉政建设、加强中央政治局自身建设的措施。　　中共中央总书记习近平主持会议并发表重要讲话。　　这次会议是中央政治局参加“三严三实”专题教育的一项重要活动。会前，有关方面做了认真准备。一是对“三严三实”专题教育面上的工作和2013年6月中央政治局专门会议以来贯彻执行中央八项规定、落实加强作风建设措施的情况进行了梳理。二是就中央政治局践行“三严三实”、加强自身建设，征求了全国人大常委会党组、国务院党组、全国政协党组、最高人民法院党组、最高人民检察院党组、省区市党委、中央各部委、国家机关各部委党组（党委）、各人民团体、各民主党派中央、全国工商联和无党派人士代表以及曾经担任中央政治局常委等职务的老同志的意见。三是中央政治局的同志都在一定范围讲了党课，同有关负责同志谈心谈话，重点围绕维护党中央权威和党的团结、服从和维护大局、遵守政治纪律和组织纪律、秉公用权和廉洁自律等方面进行查摆，撰写了发言材料。　　会议首先审议了《关于三年来中央政治局贯彻执行中央八项规定、落实加强作风建设措施情况的报告》、《关于对中央政治局践行“三严三实”要求、加强自身建设征求意见情况的报告》。随后，中央政治局同志逐个发言，按照党中央要求进行对照检查。会议自始至终严肃活泼，有交流讨论，有思想碰撞，有批评和自我批评，体现了“严”和“实”的要求，体现了对党和人民高度负责的态度，体现了开诚布公、团结和谐的精神。　　会议认为，我们党作为秉持共产主义远大理想的马克思主义政党，必须始终树立和保持优良作风。我们党有长期以来打下的坚实政治基础和群众基础，这是抓党风廉政建设的一大优势。我们党近一个世纪的奋斗历程表明，作风建设永远在路上，反腐倡廉建设永远在路上，必须经常抓、反复抓，一刻也不能放松。　　会议认为，党的十八大以来，以习近平同志为总书记的新一届中央领导集体一开始就把党风廉政建设紧紧抓在手上，连续采取了一系列行动，工作是扎实的，成效是显著的。其鲜明特点，就是突出重点，抓住要害和关键，点准穴位，打准靶子；从中央做起，坚持领导带头、以上率下，层层立标杆、作示范；见事见人，既抓思想引导又抓行为规范，不搞形式、不放空炮；上下互动，强化组织管理和群众监督，形成强大势场；执纪问责，严肃查处和曝光典型案件，形成高压态势，形成严的标准和氛围；驰而不息，一环扣一环抓，不间断抓，努力形成长效机制。　　会议认为，通过扎实努力，全党对党风廉政建设重要性和紧迫性的认识更加深刻，抓作风、转作风的自觉性普遍增强；各级党委对新形势下党风廉政建设重点抓什么、怎么抓的认识更加准确，集中教育和经常性工作都有新的套路、积累了新的经验；形式主义、官僚主义、享乐主义和奢靡之风得到有力整治，领导干部中不严不实问题得到初步解决，一大批“老虎”、“苍蝇”被绳之以党纪国法，不敢腐的氛围总体形成，不能腐、不想腐的工作正在深化；党风廉政建设制度法规更加完善，制度“笼子”扎得更紧，制度执行力和纪律约束力明显增强；党风廉政建设推动了全面从严治党，促进了改革发展稳定各项工作。　　会议指出，面向未来，恢复和发扬党的优良传统和作风的任务还很重，巩固党风廉政建设成效、防止问题反弹的任务还很重，解决党内作风上深层次问题的任务还很重。要保持反“四风”、正党风、反腐败、倡清廉的战略定力，坚持毫不松劲抓、锲而不舍抓。要把抓党风廉政建设的历史经验和新鲜经验深入运用到经常性党风廉政建设中去，做到标准不降、要求不松、措施不减。要紧紧盯住党风廉政问题的新情况新变化，厘清问题症结及演变态势，及时跟进应对措施，做到掌握情况不迟钝、解决问题不拖延、化解矛盾不积压。要把党风廉政建设融入党的建设各项工作之中，从解决“四风”问题和领导干部不严不实问题延伸开去，努力改进思想作风、学风、工作作风、领导作风、干部生活作风，使党的作风全面好起来。　　会议对“三严三实”专题教育给予肯定，认为这次专题教育聚焦“三严三实”，突出问题导向，对县处级以上领导干部在思想、作风、党性上进行了又一次集中“补钙”和“加油”。特别是绷紧了政治纪律和政治规矩这根弦，使深化党风廉政建设有了更加明确的方向。会议要求，要一鼓作气、敬终如始抓好专题教育靠后阶段的工作，推动领导干部践行“三严三实”常态化、长效化。　　会议强调，中央政治局担负着把握中国特色社会主义事业航船方向、统筹协调党和国家重大决策部署、组织应对国内外重大矛盾风险的重要职责，要成为“三严三实”的表率。中央政治局的同志一言一行、一举一动都不只是个人的事，而是党和国家的事、人民的事、全局的事，必须模范遵守党章，在“三严三实”上有更高标准，努力成为高水平的马克思主义政治家。　　习近平在讲话中肯定了中央政治局带头践行“三严三实”取得的成效，对中央政治局各位同志的对照检查发言进行了总结。他指出，中央政治局召开专题民主生活会，要动真格开展批评和自我批评，群策群力改进中央政治局的工作。这次专题民主生活会开得很好，大家讲认识、谈体会，摆问题、查不足，出主意、说措施，启发了思考和感悟，触动了思想和灵魂，很多意见建议对进一步做好中央政治局的工作很有帮助。　　习近平就中央政治局当好“三严三实”表率提出4点要求。　　第一，自觉把“三严三实”要求体现到坚持坚定正确的政治方向上。在中央政治局的位置上工作，必须坚持坚定正确的政治方向，有坚定的马克思主义信仰、坚定的社会主义和共产主义信念，并为这种理想信念矢志不渝奋斗，无论遇到什么困难和挫折都不动摇或背离理想信念；必须有全心全意为人民服务的公仆情怀，心中时刻装着国家和人民，自觉为党的事业和人民幸福鞠躬尽瘁、死而后已；必须有较高的思想理论水平和领导艺术，坚持真理，开阔视野，熟悉国情，了解世界，模范执行民主集中制，善于驾驭和处理各种复杂矛盾，善于从政治上观察、分析、解决问题，善于组织带领人民群众一道前进；必须对党忠诚，知行合一，言行一致，表里如一，政治品质优秀，道德情操高尚，脱离一切低级趣味，时时处处以榜样力量感召干部群众。这些要求的核心，是做政治上的明白人，政治能力要强，思想定力、战略定力、道德定力要特别过硬，经得起大风大浪考验。政治上的坚定源于理论上的清醒。要自觉加强理论学习，掌握马克思主义立场、观点、方法，同时要用各种科学知识把自己更好武装起来，增强政治敏锐性和政治鉴别力。　　第二，自觉把“三严三实”要求体现到落实党中央重大决策部署上。中央政治局的同志必须有很强的看齐意识，经常、主动向党中央看齐，向党的理论和路线方针政策看齐。制定各方面决策部署，首先要有正确大局观，站在党和国家大局上想问题、看问题，特别要把所分管方面的工作同党中央重大决策部署衔接起来、统一起来。无论综合性决策还是专项性决策，都要找准在全局中的合理定位，做到科学决策、民主决策、依法决策，在把握客观规律的基础上确定工作目标和举措。要统筹谋划、通盘考虑各方面因素，兼顾各方面利益，协调各方面关系，明确轻重缓急，使各方面资源发挥最大效用。要有很强的责任意识，敢于负责、敢作敢为，党中央定下来的事情就一定抓好，使各项工作既为一域争光、又为全局添彩。　　第三，自觉把“三严三实”要求体现到对分管方面的管理上。中央政治局的同志践行“三严三实”，既要以身作则，又要注重管理引导。要把抓工作同抓管理在各个环节结合起来，善于在工作中总结管理经验、发现管理漏洞、指导完善管理措施。要有很强的带队伍意识，既管事又管思想管作风，特别要明确要求和督促所管方面坚决贯彻执行党的路线方针政策和党中央重大决策部署，同党中央保持一致；明确要求和督促所管方面正确履行职能，提高工作质量和工作效率；明确要求和督促所管方面按干部制度和干部条件选人用人，使各方面干部和人才各得其所，优秀干部能脱颖而出、健康成长；明确要求和督促所管方面落实全面从严治党要求，严格执行党的建设各项制度和规定，营造良好政治生态。发现不严不实问题，都要严肃指出，敢于板起脸来批评，并督促改正。　　第四，自觉把“三严三实”要求体现到严格要求自己上。中央政治局的同志不能有权力上、地位上的优越感。无论公事私事，都要坚持党性原则，都要加强自我约束，鼓励和欢迎下级和身边工作人员监督，不折不扣执行党的纪律和规矩。对亲属子女和身边工作人员，要严格教育、严格管理、严格监督，发现问题及时提醒、坚决纠正。　　会议强调，周永康、薄熙来、徐才厚、郭伯雄、令计划等人的所作所为说明：一个党员的党性，不是随着党龄增长和职务提升而自然提高的，不加强修养和锤炼，党性不仅不会提高，反而会降低，甚至可能完全丧失。我们党严肃查处他们，是对党、对国家、对人民负责，也是对历史负责。要深刻汲取教训，在践行“三严三实”上定位准、标杆高、行之笃，以实际行动不辜负人民重托。　　　　　　　　"}, {"title": "习近平在视察解放军报社时强调 坚持军报姓党坚持强军为本坚持创新为要 为实现中国梦强军梦提供思想舆论支持", "content": "　　　　　　中共中央总书记、国家主席、中央军委主席习近平25日视察解放军报社，代表党中央和中央军委，对解放军报创刊60周年表示热烈的祝贺，向报社全体工作人员和离退休老同志，向全军新闻工作者致以诚挚的问候。习近平强调，要紧跟强国强军进程，弘扬改革创新精神，坚持军报姓党、坚持强军为本、坚持创新为要，努力使解放军报政治上更强、传播上更强、影响力上更强，为实现中国梦强军梦提供有力思想舆论支持。　　下午3时许，习近平来到解放军报社，首先亲切接见了报社全体干部和离退休干部代表，同大家合影留念。　　随后，习近平参观了解放军报创刊60周年主题展。解放军报创刊号、庆祝我国第一颗原子弹爆炸成功的号外、刊登真理标准问题大讨论重要稿件的报纸原件、纪念中国人民抗日战争暨世界反法西斯战争胜利70周年阅兵特刊……在一幅幅图片、一件件实物前，习近平不时驻足观看，详细询问有关情况。“我对解放军报一直很关注。”参观中，习近平回忆起自己与解放军报的渊源。他指出，创刊于1956年1月1日的解放军报，是中央军委机关报，是党在军队的喉舌，是我党我军宣传思想工作的一个重要阵地，也是党领导人民军队的一个特色。60年来，解放军报坚持与党和人民同呼吸、共命运，与国防和军队建设同步伐、共奋进，走过了很不平凡的历程，不愧为党中央和中央军委声音的传播者，不愧为军队建设发展改革的促进者，不愧为广大官兵成长进步道路上的好朋友。　　习近平对传统媒体和新兴媒体融合发展问题高度关注。他来到解放军报社网络宣传中心，通过视频系统观看记者小分队“新春走基层”主题采访活动，察看快速出版系统，了解解放军报媒体融合发展情况。在军报微博微信发布平台，习近平敲击键盘，发出了一条微博：“值此新年即将到来之际，我代表党中央、中央军委，向全体解放军指战员、武警部队官兵和民兵预备役人员祝贺新年。希望大家践行强军目标，有效履行使命，为实现中国梦强军梦做出新的更大贡献！”　　在听取解放军报社工作情况汇报后，习近平发表重要讲话。他指出，党的十八大以来，解放军报紧紧围绕党、国家、军队工作大局，深入宣传党的十八大和十八届三中、四中、五中全会精神，宣传“四个全面”战略布局，宣传党的理论创新成果，全面反映部队铸魂育人、正风肃纪、练兵备战、深化改革的生动实践，为强国强军营造了良好氛围。特别是对坚持党在新形势下的强军目标、贯彻全军政治工作会议精神、开展党的群众路线教育实践活动、开展“三严三实”专题教育整顿、坚持战斗力标准、纪念中国人民抗日战争胜利70周年阅兵、全面实施改革强军战略的宣传报道，声势大、亮点多，弘扬了主旋律，提振了精气神，凝聚了正能量。　　习近平强调，新形势下办好解放军报，必须坚持军报姓党。解放军报是党领导和掌握、直接为党领导的人民军队服务的，必须在恪守党性原则上坚持最高标准、最严要求。要毫不动摇坚持党对军队的绝对领导，始终不渝从思想上政治上行动上同党中央保持高度一致，高度自觉维护党中央和中央军委权威，坚定不移传播党中央和中央军委声音。这是解放军报必须坚守的政治灵魂，任何时候都不能忘、不能丢。军报姓党，就要爱党、护党、为党，为巩固和壮大主流思想舆论竭尽全力，让党的主张成为时代最强音。要宣传好党的十八大和十八届三中、四中、五中全会精神，宣传好马克思列宁主义、毛泽东思想，宣传好中国特色社会主义理论体系，宣传好党的十八大以来党的理论创新成果，宣传好党和国家、军队事业发展新成就新气象，宣传好中央军委重大决策部署，为打牢团结奋斗的共同思想基础积极作为。要强化政治意识、政权意识、阵地意识，勇于举旗帜、打头阵、当先锋，当好意识形态领域斗争的生力军。这是解放军报的鲜明政治特色，也是解放军报的“品牌”，一定要保持下去。要坚持党管媒体原则，严格落实政治家办报要求，确保新闻宣传工作的领导权始终掌握在对党忠诚可靠的人手中。　　习近平指出，新形势下办好解放军报，必须坚持强军为本。为军队服务、为军人服务，这是解放军报的最大特色和最大优势。要坚持以强军目标为引领，宣传强军思想，激发强军精神，汇聚强军力量，助推强军实践，为引导全军坚定不移走中国特色强军之路做出贡献。当前，我军建设发展改革步伐很快，军事理论和实践创新步伐也很快，要把握这个大势、适应这个大势，做好宣传引导工作，推动党中央和中央军委各项决策部署在官兵头脑中扎根，在部队工作中落地。深化国防和军队改革已经全面实施展开，军队宣传工作要紧贴改革进程和官兵思想实际，把实施改革强军战略丰富内涵和重大意义讲清楚，把党中央和中央军委决策部署讲清楚，把事关官兵切身利益的改革举措讲清楚，把改革中涌现的先进典型和感人事迹宣传好，引导官兵拥护改革、支持改革、投身改革，为深化国防和军队改革营造良好舆论环境。要坚持面向部队、面向基层、面向官兵，坚持以广大官兵为中心，结合部队强军实践，讲好强军故事，发挥武装人、引导人、塑造人、鼓舞人的作用，引导官兵把个人成长同实现强军梦紧密结合起来，争做“四有”新一代革命军人。要坚持问题导向，抓住涉及强军兴军的战略问题、制约部队发展的瓶颈问题、官兵关心关注的现实问题，做好正面引导、解疑释惑工作。　　习近平强调，新形势下办好解放军报，必须坚持创新为要。现在，媒体格局、舆论生态、受众对象、传播技术都在发生深刻变化，特别是互联网正在媒体领域催发一场前所未有的变革。读者在哪里，受众在哪里，宣传报道的触角就要伸向哪里，宣传思想工作的着力点和落脚点就要放在哪里。要顺应互联网发展大势，勇于创新、勇于变革，利用互联网特点和优势，推进理念、内容、手段、体制机制等全方位创新，努力实现军事媒体创新发展。要研究把握现代新闻传播规律和新兴媒体发展规律，强化互联网思维和一体化发展理念，推动各种媒介资源、生产要素有效整合，推动信息内容、技术应用、平台终端、人才队伍共享融通。要深入研究论证军队新闻媒体改革问题，努力构建适合国情军情、符合时代发展要求的现代军事传播体系。对新闻媒体来说，内容创新、形式创新、手段创新都重要，但内容创新是根本的。要多深入基层、深入一线、深入官兵，了解第一手材料。要善于观察，在众多材料中发现好材料，找到反映时代精神、反映官兵面貌、能够引起广泛共鸣的材料。要善于思考，深入发掘好材料的内涵，梳理和阐发好材料中蕴含的隽永的精神和深刻的道理，运用丰富的新闻语言、形式、方法、技巧创作出精品力作来。　　习近平指出，新形势下办好解放军报，要建设一支听党指挥、业务精湛、作风过硬的人才队伍。包括解放军报社同志在内的全军新闻工作者要自觉践行“三严三实”，加强党性修养，提高专业素质，弘扬战地记者优良传统，努力成为名记者、名编辑、名评论员。要加强队伍教育管理，严肃各项纪律，强化职业精神和职业操守，确保队伍可靠、干净、过硬。要满腔热忱为官兵和职工排忧解难，为他们创造良好工作、学习、生活条件。　　中共中央政治局委员、中央军委副主席范长龙，中共中央政治局委员、中央军委副主席许其亮，中央军委委员常万全、房峰辉、张阳、赵克石、张又侠、吴胜利、马晓天、魏凤和参加活动。　　　　"}, {"title": "习近平在第二届世界互联网大会开幕式上的讲话（全文）", "content": "（2015年12月16日，乌镇）　　尊敬的侯赛因总统，　　尊敬的梅德韦杰夫总理，　　尊敬的马西莫夫总理，　　尊敬的萨里耶夫总理，　　尊敬的拉苏尔佐达总理，　　尊敬的阿齐莫夫第一副总理，　　尊敬的索瓦莱尼副首相，　　尊敬的吴红波副秘书长，　　尊敬的赵厚麟秘书长，　　尊敬的施瓦布先生，　　各位部长，各位大使，　　各位嘉宾，各位朋友：　　欢迎各位嘉宾来到美丽的乌镇，共商世界互联网发展大计。首先，我谨代表中国政府和中国人民，并以我个人的名义，对各位嘉宾出席第二届世界互联网大会，表示热烈的欢迎！对大会的召开，表示热烈的祝贺！　　我曾在浙江工作多年，多次来过乌镇。今天再次来到这里，既感到亲切熟悉，又感到耳目一新。去年，首届世界互联网大会在这里举办，推动了网络创客、网上医院、智慧旅游等快速发展，让这个白墙黛瓦的千年古镇焕发出新的魅力。乌镇的网络化、智慧化，是传统和现代、人文和科技融合发展的生动写照，是中国互联网创新发展的一个缩影，也生动体现了全球互联网共享发展的理念。　　纵观世界文明史，人类先后经历了农业革命、工业革命、信息革命。每一次产业技术革命，都给人类生产生活带来巨大而深刻的影响。现在，以互联网为代表的信息技术日新月异，引领了社会生产新变革，创造了人类生活新空间，拓展了国家治理新领域，极大提高了人类认识世界、改造世界的能力。互联网让世界变成了“鸡犬之声相闻”的地球村，相隔万里的人们不再“老死不相往来”。可以说，世界因互联网而更多彩，生活因互联网而更丰富。　　中国正处在信息化快速发展的历史进程之中。中国高度重视互联网发展，自21年前接入国际互联网以来，我们按照积极利用、科学发展、依法管理、确保安全的思路，加强信息基础设施建设，发展网络经济，推进信息惠民。同时，我们依法开展网络空间治理，网络空间日渐清朗。目前，中国有6.7亿网民、413万多家网站，网络深度融入经济社会发展、融入人民生活。　　中共十八届五中全会提出了创新、协调、绿色、开放、共享的发展理念。“十三五”时期，中国将大力实施网络强国战略、国家大数据战略、“互联网+”行动计划，发展积极向上的网络文化，拓展网络经济空间，促进互联网和经济社会融合发展。我们的目标，就是要让互联网发展成果惠及13亿多中国人民，更好造福各国人民。　　各位嘉宾、各位朋友！　　随着世界多极化、经济全球化、文化多样化、社会信息化深入发展，互联网对人类文明进步将发挥更大促进作用。同时，互联网领域发展不平衡、规则不健全、秩序不合理等问题日益凸显。不同国家和地区信息鸿沟不断拉大，现有网络空间治理规则难以反映大多数国家意愿和利益；世界范围内侵害个人隐私、侵犯知识产权、网络犯罪等时有发生，网络监听、网络攻击、网络恐怖主义活动等成为全球公害。面对这些问题和挑战，国际社会应该在相互尊重、相互信任的基础上，加强对话合作，推动互联网全球治理体系变革，共同构建和平、安全、开放、合作的网络空间，建立多边、民主、透明的全球互联网治理体系。　　推进全球互联网治理体系变革，应该坚持以下原则。　　——尊重网络主权。《联合国宪章》确立的主权平等原则是当代国际关系的基本准则，覆盖国与国交往各个领域，其原则和精神也应该适用于网络空间。我们应该尊重各国自主选择网络发展道路、网络管理模式、互联网公共政策和平等参与国际网络空间治理的权利，不搞网络霸权，不干涉他国内政，不从事、纵容或支持危害他国国家安全的网络活动。　　——维护和平安全。一个安全稳定繁荣的网络空间，对各国乃至世界都具有重大意义。在现实空间，战火硝烟仍未散去，恐怖主义阴霾难除，违法犯罪时有发生。网络空间，不应成为各国角力的战场，更不能成为违法犯罪的温床。各国应该共同努力，防范和反对利用网络空间进行的恐怖、淫秽、贩毒、洗钱、赌博等犯罪活动。不论是商业窃密，还是对政府网络发起黑客攻击，都应该根据相关法律和国际公约予以坚决打击。维护网络安全不应有双重标准，不能一个国家安全而其他国家不安全，一部分国家安全而另一部分国家不安全，更不能以牺牲别国安全谋求自身所谓绝对安全。　　——促进开放合作。“天下兼相爱则治，交相恶则乱。”完善全球互联网治理体系，维护网络空间秩序，必须坚持同舟共济、互信互利的理念，摈弃零和博弈、赢者通吃的旧观念。各国应该推进互联网领域开放合作，丰富开放内涵，提高开放水平，搭建更多沟通合作平台，创造更多利益契合点、合作增长点、共赢新亮点，推动彼此在网络空间优势互补、共同发展，让更多国家和人民搭乘信息时代的快车、共享互联网发展成果。　　——构建良好秩序。网络空间同现实社会一样，既要提倡自由，也要保持秩序。自由是秩序的目的，秩序是自由的保障。我们既要尊重网民交流思想、表达意愿的权利，也要依法构建良好网络秩序，这有利于保障广大网民合法权益。网络空间不是“法外之地”。网络空间是虚拟的，但运用网络空间的主体是现实的，大家都应该遵守法律，明确各方权利义务。要坚持依法治网、依法办网、依法上网，让互联网在法治轨道上健康运行。同时，要加强网络伦理、网络文明建设，发挥道德教化引导作用，用人类文明优秀成果滋养网络空间、修复网络生态。　　各位嘉宾、各位朋友！　　网络空间是人类共同的活动空间，网络空间前途命运应由世界各国共同掌握。各国应该加强沟通、扩大共识、深化合作，共同构建网络空间命运共同体。对此，我愿提出5点主张。　　第一，加快全球网络基础设施建设，促进互联互通。网络的本质在于互联，信息的价值在于互通。只有加强信息基础设施建设，铺就信息畅通之路，不断缩小不同国家、地区、人群间的信息鸿沟，才能让信息资源充分涌流。中国正在实施“宽带中国”战略，预计到2020年，中国宽带网络将基本覆盖所有行政村，打通网络基础设施“最后一公里”，让更多人用上互联网。中国愿同各方一道，加大资金投入，加强技术支持，共同推动全球网络基础设施建设，让更多发展中国家和人民共享互联网带来的发展机遇。　　第二，打造网上文化交流共享平台，促进交流互鉴。文化因交流而多彩，文明因互鉴而丰富。互联网是传播人类优秀文化、弘扬正能量的重要载体。中国愿通过互联网架设国际交流桥梁，推动世界优秀文化交流互鉴，推动各国人民情感交流、心灵沟通。我们愿同各国一道，发挥互联网传播平台优势，让各国人民了解中华优秀文化，让中国人民了解各国优秀文化，共同推动网络文化繁荣发展，丰富人们精神世界，促进人类文明进步。　　第三，推动网络经济创新发展，促进共同繁荣。当前，世界经济复苏艰难曲折，中国经济也面临着一定下行压力。解决这些问题，关键在于坚持创新驱动发展，开拓发展新境界。中国正在实施“互联网+”行动计划，推进“数字中国”建设，发展分享经济，支持基于互联网的各类创新，提高发展质量和效益。中国互联网蓬勃发展，为各国企业和创业者提供了广阔市场空间。中国开放的大门永远不会关上，利用外资的政策不会变，对外商投资企业合法权益的保障不会变，为各国企业在华投资兴业提供更好服务的方向不会变。只要遵守中国法律，我们热情欢迎各国企业和创业者在华投资兴业。我们愿意同各国加强合作，通过发展跨境电子商务、建设信息经济示范区等，促进世界范围内投资和贸易发展，推动全球数字经济发展。　　第四，保障网络安全，促进有序发展。安全和发展是一体之两翼、驱动之双轮。安全是发展的保障，发展是安全的目的。网络安全是全球性挑战，没有哪个国家能够置身事外、独善其身，维护网络安全是国际社会的共同责任。各国应该携手努力，共同遏制信息技术滥用，反对网络监听和网络攻击，反对网络空间军备竞赛。中国愿同各国一道，加强对话交流，有效管控分歧，推动制定各方普遍接受的网络空间国际规则，制定网络空间国际反恐公约，健全打击网络犯罪司法协助机制，共同维护网络空间和平安全。　　第五，构建互联网治理体系，促进公平正义。国际网络空间治理，应该坚持多边参与、多方参与，由大家商量着办，发挥政府、国际组织、互联网企业、技术社群、民间机构、公民个人等各个主体作用，不搞单边主义，不搞一方主导或由几方凑在一起说了算。各国应该加强沟通交流，完善网络空间对话协商机制，研究制定全球互联网治理规则，使全球互联网治理体系更加公正合理，更加平衡地反映大多数国家意愿和利益。举办世界互联网大会，就是希望搭建全球互联网共享共治的一个平台，共同推动互联网健康发展。　　各位嘉宾、各位朋友！　　“凡益之道，与时偕行。”互联网虽然是无形的，但运用互联网的人们都是有形的，互联网是人类的共同家园。让这个家园更美丽、更干净、更安全，是国际社会的共同责任。让我们携起手来，共同推动网络空间互联互通、共享共治，为开创人类发展更加美好的未来助力！　　最后，预祝大会取得圆满成功！　　谢谢大家。"}, {"title": "习近平在全国党校工作会议上的讲话", "content": "　　这次全国党校工作会议，是党中央召开的一次十分重要的会议。主要任务是，分析研究党校工作面临的形势和任务，贯彻落实《中共中央关于加强和改进新形势下党校工作的意见》，部署当前和今后一个时期党校工作，努力开创党校工作新局面。　　上次全国党校工作会议是2008年召开的，那时我担任中央党校校长，我在讲话中概括了改革开放30年党校工作取得的7个方面成绩和进步，提出3个方面规律性认识。2012年7月，我们召开了全国党校校长会议，我在讲话中概括了党的十七大以来党校工作取得的8个方面成绩和进步，概括了9个方面经验。党的十八大以来，党校工作取得了新成绩、积累了新经验。今天的会议主要是分析形势、研究问题、部署工作，成绩和经验就不多讲了，我想围绕坚持党校姓党这个党校工作的根本原则谈一些看法。　　　党校事业是党的事业的重要组成部分，党校是我们党教育培训党员领导干部的主渠道。这就决定了党校必须姓党。党校不姓党，或者不能很好姓党，就不能完成党所赋予的庄严使命。　　我讲过，中国有了中国共产党执政，是中国、中国人民、中华民族的一大幸事。只要我们深入了解中国近代史、中国现代史、中国革命史，就不难发现，如果没有中国共产党领导，我们的国家、我们的民族不可能取得今天这样的成就，也不可能具有今天这样的国际地位。在坚持党的领导这个重大原则问题上，我们脑子要特别清醒、眼睛要特别明亮、立场要特别坚定，绝不能有任何含糊和动摇。　　我们党要在中国长期执政，必须源源不断培养造就一大批德才兼备的执政骨干。从中央到地方建立党校体系，专门教育培训干部，是我们党的一大政治优势。革命战争年代如此，和平建设时期如此，改革开放新时期更是如此。　　长期以来，我们党始终高度重视党校工作。1924年5月，党的第一次中央执委会扩大会议认为：“党内教育的问题非常重要，而且要急于设立党校养成指导人才。”根据这个决议，我们党成立了两所最早的党校——安源党校、北京党校。1925年1月，党的四大重申：“党中教育机关除支部具其一部分作用，另外于可能时更有设立党校有系统地教育党员……增进党员相互间对于主义的深切认识之必要。”那时，全国党员只有900多人，我们党就如此重视设立党校问题。1926年2月，党中央特别会议通过《开办最高党校问题》的决定，明确提出“在北京及广州各办一长期党校”。1927年，党的五大同意在武汉创立中共中央党校，成立了筹备处，后因汪精卫叛变未能如期开学。1933年3月，中共中央局在苏区创办马克思共产主义学校，这是中央党校的前身，到1934年10月红军长征时停办。在一年半时间里，初级班、中级班、高级班3批学员、大约300多人从马克思共产主义学校毕业，其中有基层干部也有高级干部，有党政军干部也有群众团体干部，为苏区建设作出了很大贡献。　　红军长征抵达陕北后，1935年11月，中央党校在延安复校。为开展全党整风运动和开好党的七大，从1939年至1943年，党中央有计划、分期分批从全国各地抽调县团级以上党政军群领导干部到延安进行培训。当时，中央党校规模很大，分为6个学员部，六七千名县团级以上高中级领导干部集中在这里学习，同时参加整风。1943年3月，毛主席亲自兼任中央党校校长。中央党校成为高中级干部的集结地，成为培养革命骨干的大摇篮。　　新中国成立前后，我们党运用党校这个阵地，培养了大批领导骨干，为新民主主义革命、社会主义革命和建设的胜利提供了有力组织保证。改革开放以来，党校紧紧围绕党的事业和党的建设全局，为推进党的理论建设、加强干部教育培训，为坚持和发展中国特色社会主义作出了贡献。　　现在，我们进入了全面建成小康社会的决胜阶段，我们党正在进行具有许多新的历史特点的伟大斗争，形势环境变化之快、改革发展稳定任务之重、矛盾风险挑战之多、对我们党治国理政考验之大都是前所未有的。我们党要团结带领全国各族人民抓住机遇、战胜挑战，把“四个全面”战略布局落到实处，把创新、协调、绿色、开放、共享的发展理念落到实处，实现第一个百年奋斗目标、全面建成小康社会，进而实现第二个百年奋斗目标、实现中华民族伟大复兴的中国梦，关键在于培养造就一支具有铁一般信仰、铁一般信念、铁一般纪律、铁一般担当的干部队伍。　　“芳林新叶催陈叶，流水前波让后波。”新老交替是自然规律，也是党的事业继往开来的必然要求。1992年，邓小平同志在南方谈话中指出：“中国要出问题，还是出在共产党内部。对这个问题要清醒，要注意培养人，要按照‘革命化、年轻化、知识化、专业化’的标准，选拔德才兼备的人进班子。”这番话充分体现了邓小平同志的深谋远虑。党校承担着为领导干部补钙壮骨、立根固本的重要任务。新形势下，我们必须更加重视干部教育培训工作，必须更加重视党校工作。党校工作只能加强，不能削弱。　　应该看到，相当一些同志还没有从这样的高度认识党校作用、看待党校工作，不重视党校工作的现象还比较普遍，不少人认为党校可有可无。党校工作在地方和基层还存在“说起来重要、做起来次要、忙起来不要”的问题。这些都应该加以纠正。各级党委应该从党和国家兴旺发达、长治久安的高度，充分认识加强和改进新形势下党校工作的重大意义，增强使命感、责任感、紧迫感，把我们党的这个独特优势保持好、发挥好。　　　　党校因党而立，党校姓党是天经地义的要求。党校姓党，是党校工作的根本原则，也是做好党校工作的根本遵循。加强和改进新形势下党校工作，归根到底取决于能不能坚持好党校姓党、能不能把党校姓党贯穿党校工作始终。我担任中央党校校长期间，反复强调党校要坚持正确政治方向，核心就是这一条。道理很简单，如果党校不姓党了，那党校就没有必要存在了。　　党校姓党，就是要坚持一切教学活动、一切科研活动、一切办学活动都坚持党性原则、遵循党的政治路线，坚持以党的旗帜为旗帜、以党的意志为意志、以党的使命为使命，严守党的政治纪律和政治规矩，坚持在党爱党、在党言党、在党忧党、在党为党，归根到底一句话，就是要在思想上政治上行动上自觉同党中央保持高度一致。对这一点，各级党校在认识上必须十分清醒、行动上必须十分自觉。　　第一，高扬党的理想信念旗帜是根本。党校姓党，首先要把党的旗帜亮出来，而且要让党的旗帜在各级党校上空高高飘扬。坚持党校姓党，首先要坚持姓“马”姓“共”。马克思主义是我们党的指导思想，共产主义是我们党的远大理想。没有马克思主义信仰、共产主义理想，就没有中国共产党，就没有中国特色社会主义。我主持起草党的十八大报告时，专门要求写了这样一段话：“对马克思主义的信仰，对社会主义和共产主义的信念，是共产党人的政治灵魂，是共产党人经受住任何考验的精神支柱。”　　我们干事业不能忘本忘祖、忘记初心。我们共产党人的本，就是对马克思主义的信仰，对中国特色社会主义和共产主义的信念，对党和人民的忠诚。我们要固的本，就是坚定这份信仰、坚定这份信念、坚定这份忠诚。世界社会主义实践的曲折历程告诉我们，马克思主义政党一旦放弃马克思主义信仰、社会主义和共产主义信念，就会土崩瓦解。共产党人如果没有信仰、没有理想，或信仰、理想不坚定，精神上就会“缺钙”，就会得“软骨病”，就必然导致政治上变质、经济上贪婪、道德上堕落、生活上腐化。　　在举什么旗、走什么路的问题上，全党一定要保持清醒头脑。“凡观物有疑，中心不定，则外物不清；吾虑不清，则未可定然否也。”党校要旗帜鲜明、大张旗鼓讲马克思主义、讲中国特色社会主义、讲共产主义，旗帜鲜明、大张旗鼓讲党的性质、讲党的宗旨、讲党的传统、讲党的作风。中央批准中央党校成立马克思主义学院，就是坚持党校姓“马”姓“共”之举。　　国内外各种敌对势力，总是企图让我们党改旗易帜、改名换姓，其要害就是企图让我们丢掉对马克思主义的信仰，丢掉对社会主义、共产主义的信念。而我们有些人甚至党内有的同志却没有看清这里面暗藏的玄机，认为西方“普世价值”经过了几百年，为什么不能认同？西方一些政治话语为什么不能借用？接受了我们也不会有什么大的损失，为什么非要拧着来？有的人奉西方理论、西方话语为金科玉律，不知不觉成了西方资本主义意识形态的吹鼓手。　　“是非疑，则度之以远事，验之以近物。”冷战结束以来，在西方价值观念鼓捣下，一些国家被折腾得不成样子了，有的四分五裂，有的战火纷飞，有的整天乱哄哄的。伊拉克、叙利亚、利比亚这些国家就是典型！如果我们用西方资本主义价值体系来剪裁我们的实践，用西方资本主义评价体系来衡量我国发展，符合西方标准就行，不符合西方标准就是落后的陈旧的，就要批判、攻击，那后果不堪设想！最后要么就是跟在人家后面亦步亦趋，要么就是只有挨骂的份。　　党校不是世外桃源，党校学员来自四面八方，听到的、看到的问题很多，意识形态领域的许多重大问题都会在党校汇聚。这就给党校提出了加强思想理论研究的重要任务。党校要加强对各种社会思潮的辨析和引导，不当旁观者，敢于发声亮剑，善于解疑释惑，守护这一马克思主义、中国特色社会主义的坚强前沿阵地。　　第二，自觉同党中央保持高度一致是关键。我们党是高度集中统一的马克思主义政党，思想上的统一、政治上的团结、行动上的一致是党的事业不断发展壮大的根本所在。党校是教育培训干部的地方，必须自觉在思想上政治上行动上同党中央保持高度一致，而且要做得更好。在这上面出了问题，那就是方向性问题。　　毛主席在党的七大预备会议上讲过一段名言：“要知道，一个队伍经常是不大整齐的，所以就要常常喊看齐，向左看齐，向右看齐，向中看齐。我们要向中央基准看齐，向大会基准看齐。看齐是原则，有偏差是实际生活，有了偏差，就喊看齐。”毛主席说，看齐是原则，有偏差是实际生活。这是很深刻的道理。就像军队一样，再训练有素的部队也经常要喊看齐，而且要天天喊、时时喊。当然，整队型看齐比较容易，因为那是形体上的，思想上政治上行动上看齐就不那么容易了。经常喊看齐是我们党加强自身建设的规律和经验。只有经常喊看齐，只有各级党组织都经常喊看齐，才能时刻警醒、及时纠偏，使全党始终保持整齐昂扬的奋进状态。不断把领导干部集中到党校来学习培训，一个重要目的就是帮助大家向党中央看齐。　　党校增强看齐意识，就要坚持党校一切工作都必须围绕党中央决策部署来进行。延安整风运动之前，包括党校在内的干部学校理论与实际、学与用脱节，主观主义和教条主义严重，由此出现同以毛泽东同志为代表的中央路线有偏差、看不齐的问题，毛泽东同志在《改造我们的学习》一文中批评了这种现象，但没有引起注意。1943年9月，毛主席再次说：“一九四一年五月，我作《改造我们的学习》的报告，毫无影响。”正是由于存在着不看齐、看不齐现象，1942年2月28日和3月底，中央党校两次改组，决定由毛主席直接领导中央党校工作，以彻底改变中央党校不适应党的事业发展的那些做法。　　新形势下，党校工作必须向党中央看齐，向党的理论和路线方针政策看齐，向党的十八大和十八届三中、四中、五中全会精神看齐，向党中央改革发展稳定、内政外交国防、治党治国治军各项决策部署看齐。制定教学和科研规划，确定教学和科研任务，设置教学和科研内容，创新教学和科研方法，都要自觉从这个大局去把握、去落实，做到党中央要求干什么，党校就坚定干什么。党校向党中央看齐了，才能引导来到这里的学员向党中央看齐。如果党校都没看齐，又如何引导学员向党中央看齐？　　党校增强看齐意识，就必须严守党的政治纪律和政治规矩。党校是学校，但不是普通学校，而是党教育培训执政骨干的学校，政治上必须有更高要求。过去，我听到一些反映，说一些人在党校讲课时传播西方资本主义价值观念，有的口无遮拦、对党和国家大政方针妄加议论，有的专门挑刺、发牢骚、说怪话，有的打着党校的金字招牌随意参加社会上不伦不类的活动。这些现象虽然发生在少数人身上，但影响很不好。这样的问题在党校不能发生！　　我这样说，不是说不能对党和国家的具体政策和工作提出意见、提出批评甚至是尖锐的批评。我们鼓励和支持解放思想，鼓励和支持对有关政策举措进行分析评估，但要把握好政治立场坚定性和科学探索创新性的有机统一，不能把探索性的学术问题等同于严肃的政治问题，也不能把严肃的政治问题等同于探索性的学术问题。不能一说学术问题可以研究，就不顾场合口无遮拦乱说一气，也不能为了沽名钓誉而标新立异。　　还要看到，个人的意见、批评往往是探索性的，有时是个人的一孔之见，对不对要在实践中检验，可以在内部研究，也可以通过一定组织渠道向上反映，但拿到党校讲台上讲、拿到社会上发表就要慎重了。说者无意，听者有心。老百姓心里想，这是党校的人讲的，应该是比较正宗的观点，容易相信。还有一些别有用心的人，一听到党校有人说了什么话，就如获至宝，大肆炒作，说党校里的人都对党中央说三道四了，共产党内部有不同声音了。党校出现这些言论，杀伤力很大，不要低估。　　总之，在党校讲台、公开场合对重大政治和理论问题发表观点和看法，应该自觉维护党的威信、维护党中央权威，自觉维护党校形象。我们说学术探索无禁区、党校讲课有纪律，但“无禁区”也不是绝对的，反对四项基本原则的言行，违反党的理论和路线方针政策的错误观点，无论公开还是私下里，在党校都是不允许的。这是党的政治纪律，党校必须模范遵守。　　　　党校姓党，决定了党校工作的重心必须是抓党的理论教育和党性教育。领导干部到党校学习，主要任务是学习党的理论、接受党性教育。领导干部干好工作，需要掌握各方面知识和技能，也应该有丰富多彩的爱好和兴趣，我也就此对领导干部提出过要求。但是，解决这些问题不是党校的主要任务，有很多途径可以解决。如果党校把党的理论教育和党性教育这个主业主课放松了、甚至荒废了，搞了很多其他方面知识、技能、兴趣的东西，那就会喧宾夺主，甚至会在政治方向上发生偏差。　　党的十七大后我担任中央党校校长时，就不断讲这个问题，党的十八大以来我仍然强调这一点。经过一段时间努力，各级党校抓理论教育和党性教育的责任心明显增强，目前存在的问题是理论教育和党性教育的针对性和实效性不够，离入脑入心、刻骨铭心还有不少差距。这里面有受教育方不勤学、不真学、不深学等方面原因，也有施教方的教育观念、教育方法、教育手段、管理水平等方面原因，还有现实环境的复杂性、党性教育与社会现实的差异性、理论教育和党性教育成效考核运用难、办学体制机制不完善等方面原因，需要综合加以解决。　　我们党历来高度重视理论建设和理论教育，运用马克思主义基本原理指导中国的事情是我们的看家本领。我说过，我们党在中国这样一个有着13亿多人口的大国执政，面对十分复杂的国内外环境，肩负繁重的执政使命，如果缺乏理论思维，是难以战胜各种风险和困难的，也是难以不断前进的。我还说过，中国是一个大国，决不能在根本性问题上出现颠覆性错误，一旦出现就无法挽回、无法弥补。要防止出现颠覆性错误，就要深入认识共产党执政规律、社会主义建设规律、人类社会发展规律，而要认识规律，就要牢牢掌握和运用辩证唯物主义和历史唯物主义，牢牢掌握和运用中国特色社会主义理论体系。　　党校是我们党对领导干部进行马克思主义理论教育的主阵地，必须引导和促使学员努力学习和掌握辩证唯物主义和历史唯物主义基本原理和方法论，特别是要把马克思主义中国化最新成果作为理论教育中心内容，提高战略思维能力、辩证思维能力、综合决策能力、驾驭全局能力。　　中国特色社会主义理论体系归根到底是以马克思主义基本理论为指导的，是把这些基本理论同中国具体实际相结合的结果。马克思主义就是我们共产党人的“真经”，“真经”没念好，总想着“西天取经”，就要贻误大事！不了解、不熟悉马克思主义基本原理，就不可能真正了解和掌握中国特色社会主义理论体系。有的人以为中国特色社会主义理论体系一看就懂，没什么好学的。这种态度是不正确的。要加强对当代中国马克思主义的学习研究，引导学员学而信、学而用、学而行，坚定道路自信、理论自信、制度自信，更好用科学理论武装头脑、指导实践、推动工作。　　我多次说过，党的各级领导干部特别是高级干部，要原原本本学习和研读经典著作，努力把马克思主义立场、观点、方法学到手，作为自己的看家本领。2013年12月和2015年1月，中央政治局分别学习历史唯物主义和辩证唯物主义基本原理和方法论，最近又学习了马克思主义政治经济学基本原理和方法论，目的就是推动中央政治局同志对马克思主义有更全面的了解，也促进全党重视学习和掌握马克思主义。党校要加强学员对马克思主义经典著作的学习研究，开出基本书目，引导学员读原著、学原文、悟原理，特别是要理解其中包含的马克思主义立场、观点、方法，不要浅尝辄止。　　加强党的理论教育，要坚持实事求是，坚持理论联系实际的马克思主义学风，坚持问题导向，注重回答普遍关注的问题，注重解答学员思想上的疙瘩，反对主观主义、教条主义、形式主义，防止空对空、两张皮。比如，如何看待马克思主义的真理性，如何看待社会主义本质特征，如何看待中国特色社会主义理论体系的科学性，如何看待加强和改善中国共产党的领导，如何看待自由、民主、平等的科学内涵和实践，如何看待西方所谓“普世价值”，就需要重点加以回答。再比如，如何准确把握“四个全面”战略布局，如何深刻领会新的发展理念，如何科学认识经济发展新常态，如何看待使市场在资源配置中起决定性作用和更好发挥政府作用，如何看待坚持我国社会主义制度优越性和全面深化改革，如何看待坚持党的领导、人民当家作主、依法治国有机统一，如何看待党风廉政建设和反腐败斗争，也需要重点加以回答。凡是广大干部群众普遍关注的深层次问题，都要从历史和现实、理论和实践的结合上作出令人信服的回答。　　北宋政治家司马光说：“才者，德之资也；德者，才之帅也。”对领导干部而言，党性就是最大的德。现在干部出问题，主要是出在“德”上、出在党性薄弱上。群众评价说：“有德有才是正品，有德无才是次品，无德无才是废品，无德有才是毒品。”很多领导干部犯错误，最后在忏悔书中都说对党章和党规党纪不了解、不熟悉，出了事重新学习后幡然醒悟，惊出一身汗。如果把党章和党规党纪学好了、掌握了，又自觉遵守了，防患于未然，就可以防止一些干部今天是“好干部”、明天是“阶下囚”的现象。“种树者必培其根，种德者必养其心。”党性教育是共产党人修身养性的必修课，也是共产党人的“心学”。　　各级党校要把党性教育作为教学的主要内容，深入开展理想信念教育、党的宗旨教育，深入开展党史国史教育、革命传统教育，深入开展道德品行教育、法治思维教育、反腐倡廉教育，把党章和党规党纪学习教育作为党性教育的重要内容。前不久，中央纪委对各级党校授课内容作了一个调查，发现党校开设的党章和党规党纪课程只占总课程的2.5％。这个比例太低了！党校党性教育单元要加大力度、增加分量，安排足够时间，形成党性教育课程体系，有效改进党性教育方式方法，提高党性教育实效。　　党性教育首先要学好党章。党章是党的总章程，是全党必须遵循的根本行为规范，认真学习党章、熟悉掌握党章是党员应尽的义务。党的十八大之后，我专门发表一篇文章，讲学习贯彻党章的重要性。要引导各级干部自觉学习党章、遵守党章、贯彻党章、维护党章，真正使党章内化于心、外化于行。党规党纪是对党章的延伸和具体化，学好了党规党纪，就能弄清楚自己该做什么、不该做什么，能做什么、不能做什么。要引导学员认真学习党内政治生活若干准则、中国共产党廉洁自律准则、中国共产党纪律处分条例等党内法规，强化学员党的意识、纪律意识、规矩意识，着力引导学员带头践行社会主义核心价值观，自觉用党章和党规党纪约束自己的言行。　　党性教育要注重发挥先进典型作用，多讲讲革命烈士和英雄人物的崇高风范，多讲讲焦裕禄、杨善洲、谷文昌等各条战线优秀干部的模范事迹，多请一些先进模范人物来现身说法，党员、干部可以请，普通群众中的先进模范也可以请。我说过，要把革命烈士那些感人至深的文章、诗文、家书编辑成册，用于干部教育，让各级干部常常看、常常思、常常反求己身，党校可以先做起来。同时，要加强警示教育，把一些反面典型跌入违纪违法泥坑的教训给大家说说透，让大家引为镜鉴、自觉自律。　　这方面的课程，不能讲讲听听就完了，而是要有检查学习成效的手段。小和尚念经——有口无心不行！党校要有一套检查的办法，各级党委和组织部门也要拿出考核检验的办法，努力使党校党性教育不仅能够震撼一瞬间、激动一阵子，而且能够铭记一辈子、影响一辈子。　　　　党校姓党，决定了党校科研要紧紧围绕党的中心工作展开，在党的思想理论研究方面有所作为，为坚持和巩固党对意识形态工作的领导、巩固马克思主义在意识形态领域的指导地位作出积极贡献。同时，只有把一些重大问题从思想理论上搞清楚、弄明白了，党校教育培训才能真正做好。正所谓“视而使之明，听而使之聪，思而使之正”。　　当今时代，社会思想观念和价值取向日趋活跃，主流的和非主流的同时并存，先进的和落后的相互交织，社会思潮纷纭激荡。我说过，思想舆论领域大致有红色、黑色、灰色“三个地带”。红色地带是我们的主阵地，一定要守住；黑色地带主要是负面的东西，要敢于亮剑，大大压缩其地盘；灰色地带要大张旗鼓争取，使其转化为红色地带。　　落后就要挨打，贫穷就要挨饿，失语就要挨骂。形象地讲，长期以来，我们党带领人民就是要不断解决“挨打”、“挨饿”、“挨骂”这三大问题。经过几代人不懈奋斗，前两个问题基本得到解决，但“挨骂”问题还没有得到根本解决。争取国际话语权是我们必须解决好的一个重大问题。　　希望党校根据时代变化和实践发展，加强理论总结和理论创新，为发展21世纪马克思主义、当代中国马克思主义作出努力。支撑话语体系的基础是哲学社会科学体系。没有自己的哲学社会科学体系，就没有话语权。党校特别是中央党校要坚持以马克思主义为指导，在研究上多下功夫，多搞“集成”和“总装”，多搞“自主创新”和“综合创新”，为建设具有中国特色、中国风格、中国气派的哲学社会科学体系作出贡献。党校要发挥自己马克思主义基本理论学科优势，认真研究、宣传、阐述党的思想理论，加强党的基本理论研究，更加及时地发出中国声音、更加鲜明地展现中国思想、更加响亮地提出中国主张。党校还要充分发挥课堂、报刊、网站、出版物等阵地优势，坚持在重大政治原则和大是大非问题上净化“噪音”、“杂音”，弘扬主旋律，传播正能量。　　希望党校聚焦党和国家中心工作、党委和政府重大决策部署、社会热点难点问题进行深入研究，及时反映重要思想理论动态，提出有价值的对策建议。党校开展哲学社会科学研究，不能坐而论道，而要有党校的特点。党校如果同一般的社会科学研究机构、大学研究机构一样，那就没有特点了，也没有自身优势了。要加强对国家中长期发展战略问题的前瞻性研究，加强对重大现实问题和突出矛盾的对策性研究，加强党情政情社情信息反映和研究，努力成为出思想、出成果、出人才的重要阵地。　　希望党校成为党和国家的重要智库。中央党校有发展智库的很多资源，学科设置比较完备，专家学者较多，特别是来自各地区各部门的学员资源丰富，可以形成教学相长、学学相长、共生多赢的优势。党中央已经把中央党校列入国家高端智库建设试点名单，要抓住这个机遇，在智库建设上取得新成绩。　　对党校的办学成就，国际上有识之士也赞誉有加。一些外国政要对我们党办党校的举措赞叹不已，称之为中国共产党成功的“秘密武器”。党校这块牌子是有吸引力的，很多外国领导人和专家学者愿意来党校交流。党校对外交流工作要突出重点，不要搞得太宽了。党校是党的学校，教学科研搞得怎么样、学术水平怎么样，要由党作评价和确定。党校评价学术水平、教学质量、评定职称等都要注意这个问题，形成正确导向。　　　我说过，在党校所有财富中，教师和其他各类人才是最宝贵的财富；在党校所有资源中，优秀教师和优秀人才是最急需的资源。为什么这样说？就是因为党校教师是我们党直接掌握的一支教师队伍，是我们党一支不可多得的理论力量。　　经过多年培养和积累，全国党校已经拥有一支素质比较好的师资队伍，其中也有在国内外享有声誉的名师名家。同时，也要看到，现在进入党校学习的各级领导干部的学历明显提高、实践经验比较丰富，不少人善于理论思考，因而对党校教学质量和管理水平的要求也相应提高了。所以，党校师资队伍整体素质需要来一个大的提高。　　有一份调研材料反映，党校师资队伍存在两个主要问题。一是“先天不足”现象。党校一些教师是从“学校门”到“学校门”，参加工作后又没有经历过实践锻炼，受条件限制也很少有机会进行系统培训，以致教师学识水平跟不上形势发展。二是“倒挂”现象。党校教师尤其是地方党校和基层党校部分教师，经历和阅历等方面不如学员。有人说，没当过领导的在给领导干部讲领导艺术，没出过国的在给经常出国的人讲国外经验，没经历复杂环境考验的在帮助每天同各类矛盾打交道的人出主意解难题。　　党校不是一般学校，党校教育培训对象不是一般学生，这样的“不一般”对党校师资的要求也不一般，党校师资队伍建设力度也应该不一般。　　对党校教师来说，首先要做到自觉坚持党校姓党、党校教师姓党。“师者，人之模范也。”党校教师应该在为人师表、行为世范上有更高标准。党校教师学为人师、行为世范，最重要的就是把党校姓党坚持好，时刻牢记自己党校教师的身份，热爱党校，珍惜荣誉，坚持对马克思主义、中国特色社会主义、共产主义的执着和坚守，坚持对党和人民的忠诚，带着光荣感和使命感去传道授业，做到“吾道一以贯之”。党校教师在自身党性锻炼上更要严格，努力做模范党员，用实际行动影响和带动学员。　　党校要办好，必须有一大批名师。要实施党校系统“名师工程”，以学科学术带头人为主体，着力培养政治强、业务精、作风好的知名教师，培养造就一批马克思主义理论大家，一批忠诚于马克思主义、在学科领域有影响的知名专家。要通过多种途径方式，加强拔尖人才、学术领军人才培养，加快中青年教师培养。要加大党校教师到党政机关或基层挂职锻炼力度，实行蹲点调研制度，组织党校教研人员到基层一线深入了解实际，加深对国情党情的认识，增强分析和解决问题的能力。上级党校要加强对下级党校师资的培训。中央党校要加强对地方党校师资的培训。省级党校也要加强对市县级党校的师资和管理队伍的培训。　　目前，党校特别是基层党校教师队伍中存在“能干的引不进，干不好的出不去，拔尖的留不住”的现象。不少地方把党校教师简单纳入参公人员管理。党校有其特殊性，不能搞一刀切。要探索建立既区别于公务员又不同于普通事业单位的党校教师管理体系，增强党校教师岗位吸引力。要探索建立符合干部教育培训特点的师资准入和退出机制、师资考核评价体系、职称评定和岗位聘任办法，推行教师竞争竞聘上岗，探索建立岗位等级、工作业绩与薪酬福利挂钩机制。要加强党校同其他党政机关和单位干部交流的力度，畅通人才双向交流渠道，促进学界和政界双向互动，支持学术造诣精深的党政官员应聘到党校担任教职，可以保留其原有的身份、职级。　　延安时期，党中央关于党校工作的指示中就提出，党校所在地党的领导机关负责同志必须有计划经常到党校来作报告，能够任课的必须任课。当时，毛主席亲自到党校讲课，讲了16次，其他很多领导同志都上党校讲台讲，毛主席说三天一小讲、五天一大讲。我任中央党校校长期间讲过19次，党的十八大之后又去讲过，今后还要去党校讲。其他中央领导同志也要去党校讲课。省市县党委领导班子成员每人每年应该到同级党校讲一次课，作形势报告、进行专题讲座、与学员座谈都可以，讲党课也行。县级以上党委和政府工作部门主要负责人，也要根据需要不定期到同级党校讲课。这次印发的《中共中央关于加强和改进新形势下党校工作的意见》中提出，每年领导干部讲课总课时占各级党校主体班次总课时的比例不低于20％。这个比例，我看做得到，也应该做到，在一些时候、一些地方还可以更高些。要对领导干部到党校讲课作出制度性安排，实现教干部、干部教良性循环。　　要充分利用各方面资源，不求所有、但为所用，选聘政治素质过硬、理论水平较高、善于课堂讲授的党政军领导干部、企事业单位领导人员，选聘先进典型人物、知名专家学者，担任党校兼职教师。在党校系统特别是地方党校和基层党校，还可以考虑加强党校师资统筹使用。再就是在坚持严格标准的前提下，从高校优秀毕业生中招录青年教研人员，从高等学校和其他部门引进符合党校教学要求的优秀人才，充实专职教师队伍，壮大党校师资队伍。只要能够提高党校师资水平和教学水平，可以“八仙过海，各显神通”，各种办法都可以用。　　　　各级党委是办党校管党校建党校的主体，党委书记是办党校管党校建党校的第一责任人。要坚持党委办党校、党委管党校、党委建党校，把党校工作纳入党的建设总体安排，研究解决党校改革发展中的重要问题，帮助党校解决实际困难。要把党校工作纳入党委工作部署和党的建设工作年度目标考核，每年至少专题研究一次党校工作。要落实好《中国共产党党校工作条例》和《中共中央关于加强和改进新形势下党校工作的意见》。各级党委主要负责同志要经常过问党校工作，要到党校调研指导或与学员座谈，加强和改进各方面工作。要注重考察学员的学习情况、思想状况、遵守校规校纪情况，考察情况要作为干部使用的重要依据之一。要选优配强党校领导班子，把优秀干部选配充实到党校领导班子中来，不能把党校作为照顾安排干部的地方。兼任党校校长的党委负责同志要认真履职尽责，做到时间、精力、工作到位。各级组织部门要做好统筹协调和服务工作，支持党校解决师资培养、基地建设、教学科研、经费保障等方面的困难和问题。　　各级党校要坚持把从严治党要求和从严治校方针结合起来，坚持严以治校、严以治教、严以治学，把校风建设作为作风建设的重点，严格党校校纪、校规。要坚持高标准办学，把质量立校作为党校工作的重要抓手，努力提高教学科研质量。要锐意改革，不断推动教学科研、人才队伍、管理服务、学风校风等各方面工作的创新，健全和完善科学有效的制度，坚持以制度管人、用制度管事，以内部管理水平不断提高为质量立校提供制度保障。　　党校是党的重要窗口，必须保持风清气正。要把“三严三实”要求体现到党校各方面工作中来，从思想、政治、作风等方面严起来、强起来。从中央到县四级共有党校近3000所，如果都能发挥改进和纯洁作风的作用，学员们回到单位和社会之后都能发挥“宣传队”作用，那么这股力量就不得了！过去，社会上对党校风气有一些这样那样的议论，这几年有了根本变化，但有些不好的风气还不能说彻底杜绝，也要防止死灰复燃。各级党校要把从严治校落到实处，敢抓敢管、严抓严管，严格组织生活制度，严格执行学籍、学习、考勤等制度，严肃培训纪律，不允许任何人搞特殊。来党校学习的领导干部，无论什么身份、什么职务，都是普通学员。在这方面，不要有所顾忌，不要怕得罪人。　　全国共有省级党校34所，副省级党校15所，市地级党校360多所，县级党校近2500所，拥有近10万教职工，另外不少党政部门、国有企业、高等学校、部队等也办了党校。这是一笔宝贵的资源，是我们党的家业，也是我们的重要阵地。市县两级党校大约承担了90％以上基层党员干部教育培训任务，是教育培训基层党员干部的主力军。要从长计议，把这些党校都办好。　　有这样一句顺口溜，说“中央党校风风光光，省级党校稳稳当当，市级党校勉勉强强，县级党校哭爹喊娘”。越到基层重视程度越差，办学条件越不好。县级党校普遍存在运转难维持、人才难稳定、教研难开展等困难，导致党校地位边缘化；有些县级党校连校舍都没有，长期租用场地办学；许多农村党员干部一辈子都没进过党校。这种状况与基层党校应承担的工作任务极不相称。　　中央党校要牵头制订全国党校系统“十三五”建设和发展规划，对基础设施、教材、科研、人才队伍建设作出全面规划，切实解决基础设施落后、基础工作薄弱、基层党校脆弱的问题。要支持和鼓励基础较好的地方把县级党校办好。对基础薄弱、办学条件差的县级党校不能轻言撤并，可以走加挂市级党校分校牌子、整合资源的路子，多措并举。要加大对党校基础设施和教学设备的经费投入，健全党校经费保障机制，党校办学经费纳入本级财政预算。要加大对革命老区、民族地区、边疆地区、欠发达地区党校的经费投入，使这些地区的党校建设有一个新的发展。要建立健全质量评估评价体系，定期对各级党校办学水平进行评估和考核，促进党校系统办学水平整体提高。"}, {"title": "习近平主持召开中央全面深化改革领导小组第十九次会议", "content": "　　中共中央总书记、国家主席、中央军委主席、中央全面深化改革领导小组组长习近平12月9日下午主持召开中央全面深化改革领导小组第十九次会议并发表重要讲话。他强调，今年以来，在党中央领导下，各地区各部门全面贯彻落实党的十八届三中、四中、五中全会精神，推动出台了一大批有力度、有分量的改革成果，改革呈现全面发力、多点突破、蹄疾步稳、纵深推进的良好态势。明年是“十三五”开局之年，各项改革任务、制度建设要向全面建成小康社会这个目标聚焦、向构建发展新体制聚焦，扭住关键，精准发力，严明责任，狠抓落实，确保各项改革取得预期成效。　　中共中央政治局常委、中央全面深化改革领导小组副组长李克强、刘云山、张高丽出席会议。　　会议审议通过了《国务院部门权力和责任清单编制试点方案》、《关于做好新时期教育对外开放工作的若干意见》、《关于整合城乡居民基本医疗保险制度的意见》、《关于解决无户口人员登记户口问题的意见》、《中国三江源国家公园体制试点方案》、《关于在全国各地推开司法体制改革试点的请示》、《公安机关执法勤务警员职务序列改革试点方案》、《公安机关警务技术职务序列改革试点方案》、《中央全面深化改革领导小组2015年工作总结报告》、《中央全面深化改革领导小组2016年工作要点》。　　会议指出，推行国务院部门权力和责任清单编制试点，要按照简政放权、放管结合、优化服务、转变政府职能的要求，以清单形式列明试点部门行政权责及其依据、行使主体、运行流程等，推进行政权责依法公开，强化行政权力监督和制约，加快形成边界清晰、分工合理、权责一致、运转高效、依法保障的政府职能体系。要把约束和规范权力、服务人民作为试点工作的出发点，把社会关注度高、群众反映强烈、能够很快显现效果的重点领域或权责事项摆在优先位置，着力解决权力运行中的突出问题。　　会议强调，教育对外开放是我国改革开放事业的重要组成部分，要服务党和国家工作大局，统筹国内国际两个大局，提升教育对外开放质量和水平。要增强服务中心工作能力，自觉服务“一带一路”建设等重大战略，推动实施创新驱动发展战略、科教兴国战略、人才强国战略。要考虑不同地区教育水平和区域发展需要，有所侧重、因地制宜。要加强党对教育对外开放工作的领导，发挥各级党组织在教育对外开放战略目标、人才培养、干部管理等各项工作中的领导作用。　　会议指出，整合城镇居民基本医疗保险和新型农村合作医疗两项制度，建立统一的城乡居民基本医疗保险制度，是推进医疗卫生体制改革、实现城乡居民公平享有基本医疗保险权益、促进社会公平正义、增进人民福祉的重大举措。要按照统一制度、整合政策、均衡水平、完善机制、提升服务的总体思路，从统一覆盖范围、统一筹资政策、统一保障待遇、统一医保目录、统一定点管理、统一基金管理等方面进行整合，积极构建保障更加公平、管理服务更加规范、医疗资源利用更加有效的城乡居民医保制度。要推动实现医疗、医保、医药“三医联动”，推动基本医保、大病保险、医疗救助、商业健康保险、社会慈善等衔接配合，努力构建多层次的医疗保障体系。　　会议强调，依法登记户口是法律赋予公民的一项基本权利，是公民参与社会事务、行使各项权利义务的前提。要完善户口登记政策，把计划生育等政策与户口登记脱钩，加强户口登记管理，全面解决无户口人员登记户口问题。要摸清无户口人员数量、分布及产生原因等，分类实施无户口人员登记政策。要坚持依法办理，维护每个公民依法登记常住户口的权益。要将解决无户口人员登记户口问题与健全完善计划生育、收养登记、流浪救助、国籍管理等相关领域政策统筹考虑、协同推进。　　会议指出，在青海三江源地区选择典型和代表区域开展国家公园体制试点，实现三江源地区重要自然资源国家所有、全民共享、世代传承，促进自然资源的持久保育和永续利用，具有十分重要的意义。要坚持保护优先、自然修复为主，突出保护修复生态，创新生态保护管理体制机制，建立资金保障长效机制，有序扩大社会参与。要着力对自然保护区进行优化重组，增强联通性、协调性、完整性，坚持生态保护与民生改善相协调，将国家公园建成青藏高原生态保护修复示范区，三江源共建共享、人与自然和谐共生的先行区，青藏高原大自然保护展示和生态文化传承区。　　会议强调，完善司法人员分类管理、完善司法责任制、健全司法人员职业保障、推动省以下地方法院检察院人财物统一管理，是司法体制改革的基础性措施。根据中央统一部署，2014年以来，先后18个省区市启动两批改革试点。试点地方改革取得明显成效，在全国推开司法体制改革试点的条件时机已经成熟。会议同意于2016年在北京、天津等13个省区市和新疆生产建设兵团适时推开司法体制改革试点。试点地方要加强组织领导，科学组织实施。中央有关部门要加强统筹指导。　　会议指出，开展公安机关执法勤务警员职务序列和警务技术职务序列改革试点，是推进人民警察管理制度改革的重要内容。要根据人民警察武装性、实战性、高强度、高风险等职业特点，以及公安队伍规模大、层级多、主要集中在基层一线等实际情况，完善执法勤务警员职务序列，建立警务技术职务序列，拓展执法勤务警员和警务技术人民警察职业发展空间，完善激励保障机制，激发队伍活力。要注重向基层一线倾斜，突出对实绩的考核。　　会议强调，明年改革工作的总体思路是，协调推进三中、四中、五中全会部署的改革举措，坚持“四个全面”战略布局，贯彻落实创新、协调、绿色、开放、共享的发展理念，突出问题导向，突出精准发力，突出完善制度，突出督察落实，把具有标志性、引领性的重点改革任务抓在手上，主动出击，贴身紧逼。不管是落实已出台的改革，还是推出新的改革举措，都更加需要披荆斩棘的勇气，更加需要勇往直前的毅力，更加需要雷厉风行的作风。　　会议指出，改革工作能不能落实到位，落实责任是关键。要抓好部门和地方两个责任主体，把改革责任理解到位、落实到位，以责促行、以责问效，抓紧抓实改革方案制定、评估、督察、落实等各个环节，做到全程跟进、全程负责、一抓到底。要形成上下贯通、层层负责的主体责任链条，健全能定责、可追责考核机制，条条线都要拉直绷紧。地方各级党委对本地区改革任务承担主体责任，党委书记既要亲自抓改革部署，又要亲自抓改革督办，一级抓一级，层层传导压力，确保改革方案落地生根。　　会议强调，要强化督察职能，健全督察机制，更好发挥督察在打通关节、疏通堵点、提高质量中的作用。对已经出台的改革方案要排队督察，重点督促检查方案落实、工作落实、责任落实的情况，发现问题要及时列出清单、明确责任、挂账整改。要加强对各级干部推进改革情况的了解，加大改革实绩考核权重，形成鼓励改革、支持改革正确用人导向。　　中央全面深化改革领导小组成员出席，中央和国家有关部门负责同志列席会议。"}, {"title": "为伟大的人民点赞——国家主席习近平发表二〇一五年新年贺词", "content": "　　新年前夕，国家主席习近平通过中国国际广播电台、中央人民广播电台、中央电视台发表二〇一五年新年贺词。新华社记者 鞠鹏 摄　　新年前夕，国家主席习近平通过中国国际广播电台、中央人民广播电台、中央电视台，发表了二〇一五年新年贺词。全文如下：　　时间过得真快，2014年就要过去了，2015年正在向我们走来。在这辞旧迎新的时刻，我向全国各族人民，向香港特别行政区同胞和澳门特别行政区同胞，向台湾同胞和海外侨胞，向世界各国和各地区的朋友们，致以新年的祝福！　　2014年是令人难忘的。这一年，我们锐意推进改革，啃下了不少硬骨头，出台了一系列重大改革举措，许多改革举措同老百姓的利益密切相关。我们适应经济发展新常态，积极推动经济社会发展，人民生活有了新的改善。12月12日，南水北调中线一期工程正式通水，沿线40多万人移民搬迁，为这个工程作出了无私奉献，我们要向他们表示敬意，希望他们在新的家园生活幸福。这一年，我们着力正风肃纪，重点反对形式主义、官僚主义、享乐主义和奢靡之风，情况有了很大改观。我们加大反腐败斗争力度，以零容忍的态度严惩腐败分子，显示了反腐惩恶的坚定决心。这一年，我们加强同世界各国的合作交往，主办了北京亚太经合组织领导人非正式会议，我国领导人多次出访，外国领导人也大量来访，这些活动让世界更好认识了中国。　　为了做好这些工作，我们的各级干部也是蛮拼的。当然，没有人民支持，这些工作是难以做好的，我要为我们伟大的人民点赞。　　这一年，我们通过立法确定了中国人民抗日战争胜利纪念日、烈士纪念日、南京大屠杀死难者国家公祭日，举行了隆重活动。对一切为国家、为民族、为和平付出宝贵生命的人们，不管时代怎样变化，我们都要永远铭记他们的牺牲和奉献。　　这一年，我们也经历了一些令人悲伤的时刻。马航MH370航班失踪，150多名同胞下落不明，我们没有忘记他们，我们一定要持续努力、想方设法找到他们。这一年，我国发生了一些重大自然灾害和安全事故，不少同胞不幸离开了我们，云南鲁甸地震就造成了600多人遇难，我们怀念他们，祝愿他们的亲人们都安好。　　新年的钟声即将敲响。我们要继续努力，把人民的期待变成我们的行动，把人民的希望变成生活的现实。我们要继续全面深化改革，开弓没有回头箭，改革关头勇者胜。我们要全面推进依法治国，用法治保障人民权益、维护社会公平正义、促进国家发展。我们要让全面深化改革、全面推进依法治国如鸟之两翼、车之双轮，推动全面建成小康社会的目标如期实现。　　我国人民生活总体越来越好，但我们时刻都要想着那些生活中还有难处的群众。我们要满腔热情做好民生工作，特别是要做好扶贫开发和基本生活保障工作，让农村贫困人口、城市困难群众等所有需要帮助的人们都能生活得到保障、心灵充满温暖。　　我们要继续全面推进从严治党，毫不动摇转变作风，高举反腐的利剑，扎牢制度的笼子，在中国共产党领导的社会主义国家里，腐败分子发现一个就要查处一个，有腐必惩，有贪必肃。　　我们正在从事的事业是伟大的，坚忍不拔才能胜利，半途而废必将一事无成。我们的蓝图是宏伟的，我们的奋斗必将是艰巨的。全党全国各族人民要团结一心，集思广益用好机遇，众志成城应对挑战，立行立改破解难题，奋发有为进行创新，让国家发展和人民生活一年比一年好。　　中国人民关注自己国家的前途，也关注世界的前途。非洲发生了埃博拉疫情，我们给予帮助；马尔代夫首都遭遇断水，我们给予支援，许许多多这样的行动展示了中国人民同各国人民同呼吸、共命运的情怀。当前世界仍很不安宁。我们呼唤和平，我真诚希望，世界各国人民共同努力，让所有的人民免于饥寒的煎熬，让所有的家庭免于战火的威胁，让所有的孩子都能在和平的阳光下茁壮成长。　　谢谢大家。　　　　"}, {"title": "习近平：在全国政协新年茶话会上的讲话", "content": "同志们，朋友们：　　明天我们就要跨入2015年了。在这一元复始、万象更新的喜庆时刻，我们欢聚一堂，感到格外高兴。　　首先，我代表中共中央、国务院和中央军委，向各民主党派、工商联和无党派人士、各人民团体，向全国广大工人、农民、知识分子、干部和各界人士，向人民解放军指战员、武警官兵和公安干警，向香港特别行政区同胞、澳门特别行政区同胞、台湾同胞和海外侨胞，向关心和支持中国现代化建设的国际友人，致以节日的祝福！祝大家新年好！　　在过去的一年里，中共中央团结带领全国各族人民，坚持稳中求进工作总基调，积极适应经济发展新常态，注重谋划全局性、战略性、长远性的重大问题，推动社会主义经济建设、政治建设、文化建设、社会建设、生态文明建设以及国防和军队建设、外交工作取得重大进展。我们贯彻“一国两制”方针，坚决维护香港、澳门繁荣稳定大局，隆重庆祝澳门回归祖国15周年。我们积极推动两岸关系和平发展，保持两岸交流合作良好势头。中共中央重点抓了党的群众路线教育实践活动，聚焦惩治形式主义、官僚主义、享乐主义和奢靡之风，党风政风为之一新。我们加大反腐败斗争力度，坚持“老虎”、“苍蝇”一起打，一批腐败分子被绳之以党纪国法。　　去年同一时间，我在这里说过，开弓没有回头箭，我们要坚定不移实现改革目标。一年来，我们蹄疾步稳地推进各项改革，中央全面深化改革领导小组确定的80个重点改革任务基本完成，此外中央有关部门还完成了108个改革任务，各方面共出台370条改革成果，一些多年来难啃的硬骨头啃下来了，改革为我国发展注入了强大动力。　　这些成绩，是大家共同创造的，光荣属于大家。　　当前，时和势总体有利，但艰和险在增多。我们要全面贯彻落实中共十八大和十八届三中、四中全会精神，以邓小平理论、“三个代表”重要思想、科学发展观为指导，继续推进全面建成小康社会、全面深化改革、全面依法治国、全面从严治党，突出创新驱动，强化风险防控，加强民生保障，如期完成“十二五”规划确定的各项目标任务。我们要坚定不移维护香港、澳门长期繁荣稳定。我们要深化两岸合作交流，促进两岸一家亲、共筑中国梦。我们要高举和平、发展、合作、共赢旗帜，积极实施“一带一路”战略，促进人类文明进步事业。　　中共十八届四中全会对全面推进依法治国作出顶层设计和总体部署。“奉法者强则国强”。全面推进依法治国是国家治理领域一场广泛而深刻的革命。我们要逐条逐项落实全面推进依法治国各项部署和措施。　　问题是时代的声音，人心是最大的政治。推进党和国家各项工作，必须坚持问题导向，倾听人民呼声。我们要坚持求真务实、真抓实干，积极适应国际国内形势新变化，准确把握规律，紧紧依靠人民，奋发有为开创各项工作新局面。我们的事业是全新的事业，在前进的道路上，我们既不能因循守旧、墨守成规，也不能罔顾国情、东施效颦。我们要坚定不移走好走稳自己的路。　　同志们、朋友们！　　在即将过去的一年里，我们隆重庆祝了中国人民政治协商会议成立65周年，人民政协发挥作为协商民主重要渠道作用，着力搭建协商平台、创新协商载体、增加协商密度，聚焦改革发展稳定重大问题深入调查研究、反映社情民意、开展民主监督，为推进改革开放和社会主义现代化建设作出了重要贡献。　　新的一年，我们要巩固和发展最广泛的爱国统一战线，坚持和完善中国共产党领导的多党合作和政治协商制度，不断为事业发展凝聚人心、增添力量。人民政协要深入进行调研视察、协商议政，积极开展民主监督，讲真话、进诤言，出实招、谋良策。要加强协商民主制度建设，为各党派团体和各族各界人士搭建协商平台、丰富协商形式、创造民主氛围，为我国社会主义民主政治发展注入新的活力。　　同志们、朋友们！　　我们的目标越伟大，我们的使命越艰巨，就越需要所有人拧成一股绳去干事创业。让我们更加紧密地团结起来，向着我们共同的奋斗目标、向着更加辉煌的明天，奋勇前进！"}, {"title": "习近平：坚持立德树人思想引领 加强改进高校党建工作", "content": "　　第二十三次全国高等学校党的建设工作会议28日至29日在京召开。中共中央总书记、国家主席、中央军委主席习近平作出重要指示强调，高校肩负着学习研究宣传马克思主义、培养中国特色社会主义事业建设者和接班人的重大任务。加强党对高校的领导，加强和改进高校党的建设，是办好中国特色社会主义大学的根本保证。　　习近平指出，办好中国特色社会主义大学，要坚持立德树人，把培育和践行社会主义核心价值观融入教书育人全过程；强化思想引领，牢牢把握高校意识形态工作领导权；坚持和完善党委领导下的校长负责制，不断改革和完善高校体制机制；全面推进党的建设各项工作，有效发挥基层党组织战斗堡垒作用和共产党员先锋模范作用。各级党委和宣传思想部门、组织部门、教育部门要加强对高校党的建设工作的领导和指导，坚持党的教育方针，坚持社会主义办学方向，加强和改进思想政治工作，切实把党要管党、从严治党落到实处。　　中共中央政治局委员、中央组织部部长赵乐际主持会议并宣读了习近平总书记重要指示。　　中共中央政治局委员、国务院副总理刘延东在会上作主报告。她指出，要认真贯彻落实习近平总书记关于高校党建工作重要指示精神，切实加强和改进高校党建工作，充分发挥高校党委在深化综合改革、建设中国特色现代大学制度中的领导核心作用。坚持正确办学方向，深化改革创新，加强制度建设，夯实基层基础，狠抓作风建设，推动制度治党和依法治校有机结合，扎实开展党风廉政建设，不断凝聚高校内涵发展的强大动力，努力开创高校党的建设工作新局面。　　中共中央政治局委员、中央宣传部部长刘奇葆出席会议。　　各省、自治区、直辖市和新疆生产建设兵团党委组织部、党委宣传部分管负责同志，党委教育工作部门主要负责同志，中央和国家机关有关部门单位负责同志，解放军总政治部有关部门负责同志，部分高校党委书记和校长代表等出席会议。"}, {"title": "习近平出席庆祝澳门回归祖国15周年大会并发表重要讲话", "content": "　　12月20日，庆祝澳门回归祖国15周年大会暨澳门特别行政区第四届政府就职典礼在澳门东亚运动会体育馆隆重举行。中共中央总书记、国家主席、中央军委主席习近平出席并发表重要讲话。新华社记者李涛 摄　　12月20日，庆祝澳门回归祖国15周年大会暨澳门特别行政区第四届政府就职典礼在澳门东亚运动会体育馆隆重举行。中共中央总书记、国家主席、中央军委主席习近平出席。这是习近平监誓，澳门特别行政区第四任行政长官崔世安宣誓就职。新华社记者李涛 摄　　12月20日，中共中央总书记、国家主席、中央军委主席习近平出席澳门回归祖国15周年大会暨澳门特别行政区第四届政府就职典礼。这是由国家主席习近平监誓，澳门特别行政区第四任行政长官崔世安宣誓就职。新华社记者张铎 摄　　庆祝澳门回归祖国15周年大会暨澳门特别行政区第四届政府就职典礼20日上午在澳门东亚运动会体育馆隆重举行。中共中央总书记、国家主席、中央军委主席习近平出席并发表重要讲话。他强调，在中央政府、澳门特别行政区政府和社会各界人士共同努力下，在全国各族人民大力支持下，“一国两制”在澳门的实践必将谱写出新的精彩篇章，澳门这朵祖国的美丽莲花必将绽放出更加绚丽、更加迷人的色彩。　　会场内悬挂着中华人民共和国国旗和澳门特别行政区区旗，气氛隆重热烈。当习近平和夫人彭丽媛在澳门特别行政区行政长官崔世安和夫人霍慧芬陪同下步入会场时，全场起立鼓掌。　　上午9时30分，庆祝大会暨就职典礼在雄壮的国歌声中开始。　　习近平走上主席台监誓。崔世安首先宣誓就职，他面对国旗和澳门特别行政区区旗，举起右手，按照澳门特别行政区基本法规定的誓词庄严宣誓。宣誓完毕，习近平同崔世安紧紧握手。　　接着，由习近平监誓，澳门特别行政区第四届政府主要官员在崔世安带领下宣誓就职。宣誓完毕后，习近平同他们一一握手致意。　　随后，由崔世安监誓，澳门特别行政区行政会委员宣誓就职。　　在热烈的掌声中，习近平发表了重要讲话。他首先代表中央政府和全国各族人民，向全体澳门居民致以诚挚的问候，向新就任的澳门特别行政区第四任行政长官崔世安和第四届政府主要官员、行政会委员表示热烈的祝贺。向所有关心澳门、为澳门繁荣稳定作出贡献的海内外同胞和国际友人表示衷心的感谢。　　习近平指出，澳门回归祖国15年来，“一国两制”实践取得了丰硕成果。“一国两制”、“澳人治澳”、高度自治方针和澳门特别行政区基本法在澳门社会广泛深入人心、得到切实贯彻落实，宪法和基本法规定的澳门特别行政区宪制秩序得到尊重和维护，中央全面管治权有效行使，特别行政区享有的高度自治权受到充分保障。同时，澳门同祖国内地的交流合作日益密切，继续为国家改革开放和现代化建设作出独特贡献，分享祖国发展带来的机遇和成果。澳门同胞对国家的认同感和向心力不断加强，血浓于水的民族感情不断升华。作为中西文化荟萃的历史文化名城，澳门展示了活力四射的形象。　　习近平强调，在新的历史起点上，要把澳门经济社会发展的良好局面巩固好，发展好，必须再接再厉、开拓进取，为澳门长期繁荣稳定打下更为坚实的基础。他提出4点希望。第一，继续奋发有为，不断提高特别行政区依法治理能力和水平。要善于运用法治思维和法治方式进行治理，特别是要完善与澳门特别行政区基本法实施相配套的制度和法律体系，夯实依法治澳的制度基础，努力打造勤政、廉洁、高效、公正的法治政府，加强公职人员队伍建设和管理，在全社会弘扬法治精神，共同维护法治秩序。第二，继续统筹谋划，积极推动澳门走经济适度多元可持续发展道路。这是关系澳门居民利益的大事，也是关系区域发展乃至国家发展的大事。要做好顶层设计，制定具体推进的步骤和措施，坚持提升自身发展素质能力和加强区域合作“两条腿”走路，拓宽澳门发展空间，努力实现与内地共同发展、共同进步。第三，继续筑牢根基，努力促进社会和谐稳定。要坚持以人为本的施政理念，察民情、知民需、解民忧、纾民困，妥善处理社会多元诉求，平衡好各方利益，积极营造更加公平公正的社会环境，让广大居民更好分享发展成果。第四，继续面向未来，加强青少年教育培养。澳门青少年是澳门的希望，也是国家的希望，关系到澳门和祖国的未来。要实现爱国爱澳光荣传统代代相传，保证“一国两制”事业后继有人，就要加强对青少年的教育培养。要高度重视和关心爱护青年一代，为他们成长、成才、成功创造良好条件。　　习近平指出，“一国两制”是国家的一项基本国策。牢牢坚持这项基本国策，是实现香港、澳门长期繁荣稳定的必然要求，也是实现中华民族伟大复兴中国梦的重要组成部分，符合国家和民族根本利益，符合香港、澳门整体和长远利益，符合外来投资者利益。　　习近平强调，继续推进“一国两制”事业，必须牢牢把握“一国两制”的根本宗旨，共同维护国家主权、安全、发展利益，保持香港、澳门长期繁荣稳定；必须坚持依法治港、依法治澳，依法保障“一国两制”实践；必须把坚持一国原则和尊重两制差异、维护中央权力和保障特别行政区高度自治权、发挥祖国内地坚强后盾作用和提高港澳自身竞争力有机结合起来，任何时候都不能偏废。继续推进“一国两制”事业，是中央政府、特别行政区政府和包括港澳同胞在内的全国各族人民的共同使命，无论遇到什么样的困难和挑战，我们对“一国两制”方针的信心和决心都绝不会动摇，我们推进“一国两制”实践的信心和决心都绝不会动摇。　　崔世安在致辞中说，我们感恩于中央政府的支持和信任，感恩于澳门居民的关爱和培育，我们定当牢记誓言，坚守信念，不辱使命，不负重托。当尽全力推进“一国两制”、“澳人治澳”、高度自治的伟大事业，全面、完整、正确理解和贯彻基本法，坚定不移维护国家的主权、安全、发展利益，全力维护澳门特区长期繁荣稳定。我们坚信，有中央政府强而有力的支持，有澳门居民同舟共济，我们定能携手奋进，共圆中华民族伟大复兴的中国梦，开创澳门明天更美好的未来。　　王沪宁、范长龙、栗战书、王晨、杨洁篪、张庆黎等出席庆祝大会暨就职典礼。　　全国政协副主席何厚铧、香港特别行政区行政长官梁振英，以及澳门各界代表和特邀嘉宾也出席庆祝大会暨就职典礼。　　就职典礼结束后，习近平会见了澳门特别行政区政府新任主要官员以及立法、司法机关负责人。　　习近平指出，社会各界对大家有较高期待，你们就职后，要尽快熟悉工作，保证各方面工作顺利交接、平稳推进。要增强大局观念和团队意识，严格按照基本法办事，自觉维护行政长官权威，确保行政、立法、司法机关顺畅运作。要从市民最关心的问题入手，抓几件实事，力争取得实效。面对特区发展遇到的问题和可能出现的挑战，要勇于担当、敢于碰硬，既要善于早作谋划，提前化解风险，又要持之以恒、久久为功。　　习近平表示，相信在中央政府大力支持下，在崔世安行政长官坚强带领下，大家一定能够励精图治、继往开来，同澳门各界人士一道，携手开创澳门繁荣稳定的新局面。　　王沪宁、范长龙、栗战书、王晨、杨洁篪、张庆黎等参加会见。　　澳门特别行政区行政长官崔世安也参加会见。　　　　"}, {"title": "习近平在澳门特别行政区政府欢迎晚宴上的致辞（全文）", "content": "　　12月19日，国家主席习近平出席澳门特别行政区政府欢迎晚宴并发表重要讲话。 新华社记者李涛摄　　国家主席习近平19日出席澳门特别行政区政府欢迎晚宴并致辞。致辞全文如下：崔世安行政长官先生，同胞们，朋友们：　　大家晚上好！今晚，美丽的濠江灯火璀璨、异彩纷呈。有机会同大家欢聚一堂，共同庆贺澳门回归祖国15周年，我感到十分高兴。　　在此，我谨代表中央政府和全国各族人民，向在座各位并通过你们，向全体澳门市民，致以诚挚的问候和良好的祝愿！　　今天下午，我抵达澳门不久，就去石排湾公屋参观并探访了两户家庭，我想近距离感受澳门这些年来的发展变化，了解澳门普通居民的日常生活。我同这两家人拉家常，谈家庭情况、工作学习、梦想愿景。令我感动的是，虽然这两户都是普通家庭，但他们家庭和睦、其乐融融。大人们努力工作，孩子们勤奋学习，大家都关心社区建设和特区发展，都期盼着明天的日子更美好。从中可以感受到他们热爱生活的美好愿望。　　虽然我在他们家里坐的时间不长，但仿佛在澳门推开了一扇窗户，让我看到了澳门居民安居乐业的温馨画面。这也从一个侧面反映了澳门经济发展、民生改善、社会安定的喜人成就，更令人感受到澳门“小城故事多、充满喜和乐”的和谐氛围。　　同胞们、朋友们！　　15年前，伴随着《七子之歌》的感人旋律，历尽风雨的澳门终于回到祖国怀抱。从那一刻起，按照“一国两制”方针和澳门特别行政区基本法建设好澳门特别行政区的重任就摆在了我们面前。15年来，澳门经济社会发展取得了长足进步和巨大成就，一个生机勃勃、安定祥和的澳门正以崭新的姿态屹立在祖国的南海之滨。我们对此感到由衷的喜悦和自豪！　　这些进步和成就的取得，离不开“一国两制”方针和澳门特别行政区基本法的全面正确贯彻落实，离不开特别行政区政府和广大澳门同胞齐心协力、奋勇拼搏，离不开中央政府和全国各族人民这一坚强后盾的大力支持。　　这些进步和成就充分证明，“一国两制”伟大构想具有强大生命力，掌握了自己命运的澳门同胞完全能够在“一国两制”、“澳人治澳”、高度自治方针指引下，团结一心，自强不息，建设好自己的家园。　　同时，我们深知，作为前无古人的事业，“一国两制”实践不会一帆风顺。澳门在取得巨大进步和成就的同时，也还存在一些矛盾和问题，仍会面临不少困难和挑战，需要加以妥善应对。如何在过去15年建设的基础上实现澳门更好发展，保持澳门长期繁荣稳定，是当前和今后一个时期澳门发展面临的重大课题，澳门要继续扬帆破浪、砥砺前行，就必须把这个问题解决好。　　越是面对成绩，越是要奋发进取。俗话说，桌子上唱大戏——摆布不开。澳门回归祖国15周年的实践证明，只要路子对、政策好、身段灵、人心齐，桌子上也可以唱大戏。我们既要从澳门发展取得的进步和成就中坚定信心、增添力量，又要清醒看到澳门内外环境发生的新变化，善于统筹谋划、群策群力、乘势而上。　　当前，祖国内地正处在全面建成小康社会、全面深化改革、全面推进依法治国的重要时期，这为澳门发展提供了极大机遇和广阔空间。机不可失，时不再来。澳门同胞要充分发挥“一国两制”的制度优势，善于从祖国发展大势中把握机遇，更好搭乘祖国改革发展的快车，扎实推动澳门经济社会持续健康发展。　　在长期奋斗历程中澳门同胞形成了爱国爱澳、包容共济、务实进取的优良传统，这是澳门发展的力量源泉。我们要珍视和传承这些宝贵精神，坚持从国家整体利益和澳门长远利益出发，让最广大澳门居民焕发出最大的积极性、主动性、创造性，积极投身建设澳门的事业中去，支持特别行政区行政长官和政府依法施政，脚踏实地谋发展、促和谐、求进步，不断开创“一国两制”事业新局面。　　我坚信，在澳门特别行政区行政长官和政府带领下，澳门社会各界人士一定能够团结一心、再接再厉，携手续写更加精彩的澳门故事，也一定能够同全国人民并肩前进，为全面建成小康社会、实现国家现代化、实现中华民族伟大复兴的中国梦作出新的更大的贡献！　　现在，我提议：　　为了澳门明天更美好，　　为了伟大祖国繁荣富强、人民幸福，　　为在座各位朋友及家人的健康，　　干杯！"}, {"title": "习近平：贯彻全军政治工作会议精神 扎实推进依法治军从严治军", "content": "　　12月14日，中共中央总书记、国家主席、中央军委主席习近平来到南京军区机关视察。这是习近平接见驻宁部队师以上领导干部和南京军区机关团以上领导干部。新华社记者 李刚 摄中共中央总书记、国家主席、中央军委主席习近平14日来到南京军区机关视察，代表党中央、中央军委向军区部队全体官兵致以诚挚问候，强调要紧紧围绕强军目标，深入贯彻全军政治工作会议精神，扎实推进依法治军、从严治军，全面加强部队革命化现代化正规化建设，切实履行好党和人民赋予的庄严使命。初冬的金陵，层林尽染，碧潭澄彻。上午9时20分许，习近平来到南京军区军史馆。这座古朴庄重的建筑，原为中央陆军军官学校大礼堂。1945年9月9日上午9时，这里举行了中国战区侵华日军投降签字仪式。习近平走进军史馆序厅，首先观看了再现这一历史时刻的巨幅油画和复原场景。在指针永久定格于9时的投降签字仪式用钟前，习近平告诫大家，历史刻骨铭心，永远不能忘记。要教育官兵勿忘国耻、奋发图强，决不让历史悲剧重演。军史馆内，一组组大型雕塑，一件件历史文物，一幅幅图片史料，生动展示了南京军区部队英勇善战的光荣历程和新时期部队建设的重大成果。习近平对军区部队的历史十分熟悉，一边仔细观看，一边与大家交流。他叮嘱军区领导要把红色资源利用好、把红色传统发扬好、把红色基因传承好，教育官兵学传统、爱传统、讲传统，始终保持老红军本色。随后，习近平亲切接见了驻宁部队师以上领导干部和南京军区机关团以上领导干部，并同大家合影留念。在听取南京军区工作汇报后，习近平发表重要讲话。他指出，要把思想政治工作抓得更加扎实有效。前不久召开的全军政治工作会议，重点研究解决党从思想上政治上建设军队的重大问题，对加强和改进新形势下军队政治工作作出全面部署。学习贯彻全军政治工作会议精神，关键是要落到实处，在学习理解会议精神上下功夫，在改进创新政治工作上下功夫，在纠治顽瘴积弊上下功夫，在解决突出问题上下功夫。要深刻吸取徐才厚案件的惨痛教训，从思想、政治、组织、作风上彻底肃清徐才厚案件的恶劣影响。要以徐才厚、谷俊山案件为反面教材开展警示教育，使各级干部特别是高级干部受警醒、明底线、知敬畏，切实引以为戒。要把铸牢军魂抓得紧而又紧，确保部队在任何时候任何情况下都坚决听从党中央、中央军委指挥。要打造强军文化，巩固部队思想文化阵地，坚定官兵革命意志、升华官兵思想境界、纯洁官兵道德情操，引导他们努力成长为有灵魂、有本事、有血性、有品德的新一代革命军人。习近平强调，高中级干部是治军带兵的骨干，必须加强教育、管理、监督，严格考核和选拔任用。要深入推进作风建设，坚决抓好问题整改和调查处理，巩固和发展群众路线教育实践活动成果，不断取得官兵满意的实效。习近平指出，要把依法治军、从严治军抓得更加扎实有效。厉行法治、严肃军纪，是治军带兵的铁律，也是建设强大军队的基本规律。要加大政策解读力度，把党的十八届四中全会精神讲全讲透，引导广大官兵深刻理解依法治军、从严治军的重大意义和丰富内涵，切实把思想和行动统一到中央精神上来。要强化法治观念，严格部队管理，狠抓条令条例贯彻落实，提高部队正规化水平。各级领导和机关要依法筹划和指导基层建设，严格按照《军队基层建设纲要》开展工作，推动基层建设全面进步、全面过硬。习近平强调，要把维护军政军民团结抓得更加扎实有效。要适应新形势新任务的要求，不断巩固和加强军政军民团结，努力形成军爱民、民拥军的生动局面。要发挥自身优势，积极支持地方经济社会建设和生态文明建设，为全面建成小康社会贡献力量。要统筹经济建设和国防建设，推进基础建设和重要领域军民深度融合，构建具有时代特色、符合战区特点的军民融合新格局。要满腔热忱做好扶贫帮困、助学兴教、医疗卫生服务等工作，把党的关怀送到老区人民心坎上。许其亮、王沪宁、栗战书和蔡英挺、郑卫平、罗志军、李学勇等参加视察活动。（记者 曹智 李大伟）"}, {"title": "习近平：主动把握和积极适应经济发展新常态 推动改革开放和现代化建设迈上新台阶", "content": "　　12月13日至14日，中共中央总书记、国家主席、中央军委主席习近平在江苏调研。这是13日下午，习近平在镇江市丹徒区世业镇永茂圩自然村调研时同村民亲切握手交谈。新华社记者 兰红光 摄　　12月13日至14日，中共中央总书记、国家主席、中央军委主席习近平在江苏调研。这是13日，习近平来到镇江市丹徒区世业镇世业村永茂圩自然村，看见一户村民在家门口晾晒萝卜干，饶有兴致地上前询问需要几天可以晾好。新华社记者 李学仁 摄　　12月13日至14日，中共中央总书记、国家主席、中央军委主席习近平在江苏调研。这是13日下午，习近平在镇江市丹徒区世业镇先锋村农业园草莓大棚，实地察看草莓生长情况。新华社记者 兰红光 摄　　12月13日至14日，中共中央总书记、国家主席、中央军委主席习近平在江苏调研。这是13日下午，习近平在江苏省产业技术研究院同科技人员亲切交谈。新华社记者 李学仁 摄　　中共中央总书记、国家主席、中央军委主席习近平近日在江苏调研时强调，要全面贯彻党的十八大和十八届三中、四中全会精神，落实中央经济工作会议精神，主动把握和积极适应经济发展新常态，协调推进全面建成小康社会、全面深化改革、全面推进依法治国、全面从严治党，推动改革开放和社会主义现代化建设迈上新台阶。　　初冬的江苏大地，艳阳高照，草木呈绿，洋溢着勃勃生机。12月13日至14日，参加南京大屠杀死难者国家公祭仪式后，习近平在江苏省委书记罗志军、省长李学勇陪同下，来到南京和镇江，深入科研院所、企业、乡村、农户考察，就经济社会发展情况进行调研。　　岁末将至，总书记对城乡居民生活十分牵挂。13日下午，习近平首先来到镇江市丹徒区世业镇卫生院，了解农村医疗卫生事业发展和村民看病就医情况。在宽敞明亮的挂号导医大厅，习近平听取卫生院负责同志介绍情况。他走进诊疗科室，察看医疗设施，向医务人员了解检查、治疗、药价情况和村民患病情况。在慢病门诊，他同前来就诊的村民魏定瑜亲切交谈，询问看病方便不方便、医疗费用贵不贵、对农村医疗卫生工作满意不满意。魏定瑜对总书记说，共产党对我们真好，我们低保户看病门诊医药费全免，住院费用还大部分报销。习近平指出，没有全民健康，就没有全面小康。医疗卫生服务直接关系人民身体健康。要推动医疗卫生工作重心下移、医疗卫生资源下沉，推动城乡基本公共服务均等化，为群众提供安全有效方便价廉的公共卫生和基本医疗服务，真正解决好基层群众看病难、看病贵问题。各级党委和政府要关心和关爱医务工作者，为他们创造良好工作环境，让广大医务工作者安心、放心、舒心从事救死扶伤的神圣事业。广大医务工作者要精心钻研业务，加强医德修养，为人民群众解除病患多作贡献。　　“务农重本，国之大纲。”习近平对农业发展情况格外关心，深入到世业镇先锋村农业园调查了解现代农业发展情况。在园区草莓种植基地门口，摆放着这里生产的草莓、橘子、葡萄等。习近平驻足观看，拿起产品询问产量和市场价格。他走进草莓大棚，实地察看草莓生长情况，问草莓品种从哪里来，种植用的是不是营养钵，一亩地投入多少钱，一年纯收入有多少。他说，上世纪80年代我在河北正定县工作时，就曾经到满城县考察草莓种植情况，引进他们的草莓品种。习近平强调，现代高效农业是农民致富的好路子。要沿着这个路子走下去，让农业经营有效益，让农业成为有奔头的产业。要更加重视促进农民增收，让广大农民都过上幸福美满的好日子，一个都不能少，一户都不能落。　　习近平还同为这个农业园提供技术服务和领办支持的镇江市农科所原所长赵亚夫同志亲切交谈。赵亚夫50多年如一日，退休后仍继续专注农业科技，帮助农民致富，被中宣部授予“时代楷模”荣誉称号。习近平赞扬他做给农民看、带着农民干、帮助农民销、实现农民富，赢得了农民群众爱戴，“三农”工作需要一大批像他这样无私奉献的人。习近平强调，农业专家的成果就是要体现在广阔的土地上，把科研创新转化为实践成果。　　习近平考察了当地的新农村建设情况，来到世业镇永茂圩自然村。沿途白墙黛瓦、树木成荫、麦苗青青，一派江南田园气息。习近平走进村民洪家勇家。院落宽敞干净，门前河水潺潺，菜地绿绿。习近平走进厨房，开冰箱、揭锅盖、拧龙头。总书记同他们一家围坐在一起，拉家常、谈生产、问民需。他十分关心农村卫生状况，当得知村里都已经把旱厕改为水厕，十分高兴。他指出，解决好厕所问题在新农村建设中具有标志性意义，要因地制宜做好厕所下水道管网建设和农村污水处理，不断提高农民生活质量。他还叮嘱当地干部要深化城乡统筹，扎实推进城乡一体化发展，让农村成为安居乐业的美丽家园。村道两旁聚集了很多村民，他们纷纷向总书记问好，习近平热情同他们握手，向他们挥手致意。　　习近平对物流业和民营企业发展十分关注。13日下午，他来到惠龙易通物流公司考察。这家公司已建成全国性的货物运输集中配送电商平台。在公司运营大厅，习近平听取企业负责人介绍情况，并到呼叫办公区的电脑前详细了解业务操作流程，赞赏企业的创业创新精神，希望他们继续努力，不断寻找新的商机和发展新的商业模式。离开时，习近平同围拢上来的企业员工亲切交谈。人群中，来自美国斯坦福大学的麦克教授握着习近平的手说，能够到中国来工作感到很高兴。习近平欢迎他为中国企业发展贡献聪明才智。　　镇江市是全国首批生态文明先行示范区，也是全国第二批低碳试点城市。习近平听取了该市低碳城市建设管理工作汇报，观看了他们开发的低碳城市建设管理云平台演示。他强调，保护生态环境、提高生态文明水平，是转方式、调结构、上台阶的重要内容。经济要上台阶，生态文明也要上台阶。我们要下定决心，实现我们对人民的承诺。　　夜幕徐徐降临，路灯渐渐亮起。总书记从镇江驱车近100公里，顶着夜色来到南京市考察江苏省产业技术研究院。习近平认真听取研发工作介绍，不时询问有关情况。在成果展示区，他拿起石墨烯气体阻隔膜，了解产品性能、市场应用、产业前景等，得知这一产品达到国际领先水平，习近平十分高兴。在同科技人员交谈时，习近平说，实现我国经济持续健康发展，必须依靠创新驱动。要深入推进科技和经济紧密结合，推动产学研深度融合，实现科技同产业无缝对接，不断提高科技进步对经济增长的贡献度。大家对总书记的深情嘱托报以热烈掌声。　　考察期间，习近平听取了江苏省委和省政府的工作汇报，对江苏经济社会发展取得的成绩和各项工作给予肯定。习近平指出，希望江苏的同志认真落实中央各项决策部署，紧紧围绕率先全面建成小康社会、率先基本实现现代化的光荣使命，努力建设经济强、百姓富、环境美、社会文明程度高的新江苏。　　习近平强调，把经济发展抓好，关键还是转方式、调结构，推动产业结构加快由中低端向中高端迈进。要以只争朝夕的紧迫感，切实把创新抓出成效，强化科技同经济对接、创新成果同产业对接、创新项目同现实生产力对接、研发人员创新劳动同其利益收入对接，形成有利于出创新成果、有利于创新成果产业化的新机制。要努力在全面深化改革中走在前列，把中央通过的各项改革方案落到实处，大胆探索，勇于实践，积极试点，积累经验。要增强出口竞争力，增创开放型经济新优势，拓展对内对外开放新空间。　　习近平指出，没有农业现代化，没有农村繁荣富强，没有农民安居乐业，国家现代化是不完整、不全面、不牢固的。发达地区在这方面一定要带好头、领好向，把工业化、信息化、城镇化、农业现代化同步发展真正落到实处。做好各项工作，必须有强大的价值引导力、文化凝聚力、精神推动力的支撑，加强文化建设要有主心骨，社会主义核心价值观要广泛宣传教育、广泛探索实践，使社会主义核心价值观成为引导人们前进的强大精神动力。要像抓经济建设一样抓民生保障，像落实发展指标一样落实民生任务，民生工作面广、量大、头绪多，一定要注重稳定性、连续性、累积性，一件事情接着一件事情办，一年接着一年干，一任接着一任做。　　习近平强调，全面从严治党是推进党的建设新的伟大工程的必然要求。从严治党的重点，在于从严管理干部，要做到管理全面、标准严格、环节衔接、措施配套、责任分明。从严治党是全党的共同任务，需要大气候，也需要小气候。各级党组织要主动思考、主动作为，通过营造良好小气候促进大气候进一步形成。　　王沪宁、栗战书和中央有关部门负责同志参加考察活动。"}, {"title": "习近平在南京大屠杀死难者国家公祭仪式上的讲话", "content": "（2014年12月13日，上午）习近平　　12月13日上午，中共中央、全国人大常委会、国务院、全国政协、中央军委在南京隆重举行南京大屠杀死难者国家公祭仪式。中共中央总书记、国家主席、中央军委主席习近平出席并发表重要讲话。新华社记者 李学仁 摄同胞们，同志们，朋友们：　　今天，我们在这里隆重举行南京大屠杀死难者国家公祭仪式，缅怀南京大屠杀的无辜死难者，缅怀所有惨遭日本侵略者杀戮的死难同胞，缅怀为中国人民抗日战争胜利献出生命的革命先烈和民族英雄，表达中国人民坚定不移走和平发展道路的崇高愿望，宣示中国人民牢记历史、不忘过去，珍爱和平、开创未来的坚定立场。　　1937年7月7日，日本侵略者悍然发动了全面侵华战争，给中国人民带来了前所未有的巨大灾难，中国城乡战火连绵、硝烟四起，中国人民生灵涂炭、苦难深重，中国大地赤地千里、饿殍遍野。　　1937年12月13日，侵华日军野蛮侵入南京，制造了惨绝人寰的南京大屠杀惨案，30万同胞惨遭杀戮，无数妇女遭到蹂躏残害，无数儿童死于非命，三分之一建筑遭到毁坏，大量财物遭到掠夺。侵华日军一手制造的这一灭绝人性的大屠杀惨案，是第二次世界大战史上“三大惨案”之一，是骇人听闻的反人类罪行，是人类历史上十分黑暗的一页。　　令人感动的是，在南京大屠杀那些腥风血雨的日子里，我们的同胞守望相助、相互支持，众多国际友人也冒着风险，以各种方式保护南京民众，并记录下日本侵略者的残暴行径。他们中有德国的约翰·拉贝、丹麦的贝恩哈尔·辛德贝格、美国的约翰·马吉等人。对他们的人道精神和无畏义举，中国人民永远不会忘记。　　日本侵略者制造的南京大屠杀惨案震惊了世界，震惊了一切有良知的人们。第二次世界大战胜利后，远东国际军事法庭和中国审判战犯军事法庭，都对南京大屠杀惨案进行调查并从法律上作出定性和定论，一批手上沾满中国人民鲜血的日本战犯受到了法律和正义的审判与严惩，被永远钉在了历史的耻辱柱上。　　历史不会因时代变迁而改变，事实也不会因巧舌抵赖而消失。南京大屠杀惨案铁证如山、不容篡改。任何人要否认南京大屠杀惨案这一事实，历史不会答应，30万无辜死难者的亡灵不会答应，13亿中国人民不会答应，世界上一切爱好和平与正义的人民都不会答应。　　同胞们、同志们、朋友们！　　中国人民和中华民族历来具有不畏强暴、敢于压倒一切敌人而不被敌人所压倒的英雄气概。面对极其野蛮、极其残暴的日本侵略者，具有伟大爱国主义精神的中国人民没有屈服，而是凝聚起了同侵略者血战到底的空前斗志，坚定了抗日救国的必胜信念。在中国共产党号召和引领下，在全民族各种积极力量共同行动下，中华儿女同仇敌忾，视死如归，前仆后继，共御外敌。　　经过8年艰苦卓绝的浴血奋战，中国人民付出了伤亡3500万人的沉重代价，用生命和鲜血打败了日本侵略者，赢得了中国人民抗日战争伟大胜利，也为世界反法西斯战争胜利作出了重大贡献。　　中国人民抗日战争的胜利，谱写了中华民族不屈不挠抵抗外来侵略的壮丽史诗，彻底洗刷了近代以后中国屡遭外来侵略的民族耻辱，极大增强了中华民族的自信心和自豪感，也为中国人民在中国共产党领导下开辟实现民族复兴的正确道路创造了重要条件。　　同胞们、同志们、朋友们！　　自古以来，和平就是人类最持久的夙愿。和平像阳光一样温暖、像雨露一样滋润。有了阳光雨露，万物才能茁壮成长。有了和平稳定，人类才能更好实现自己的梦想。　　历史告诉我们，和平是需要争取的，和平是需要维护的。只有人人都珍爱和平、维护和平，只有人人都记取战争的惨痛教训，和平才是有希望的。　　我们为南京大屠杀死难者举行公祭仪式，是要唤起每一个善良的人们对和平的向往和坚守，而不是要延续仇恨。中日两国人民应该世代友好下去，以史为鉴、面向未来，共同为人类和平作出贡献。　　忘记历史就意味着背叛，否认罪责就意味着重犯。我们不应因一个民族中有少数军国主义分子发起侵略战争就仇视这个民族，战争的罪责在少数军国主义分子而不在人民，但人们任何时候都不应忘记侵略者所犯下的严重罪行。一切罔顾侵略战争历史的态度，一切美化侵略战争性质的言论，不论说了多少遍，不论说得多么冠冕堂皇，都是对人类和平和正义的危害。对这些错误言行，爱好和平与正义的人们必须高度警惕、坚决反对。　　同胞们、同志们、朋友们！　　“疑今者，察之古；不知来者，视之往。”近代以后的100多年时间里，中国人民无数次经历了战争磨难，更加懂得和平的珍贵。弱肉强食不是人类共存之道，穷兵黩武不是人类和平之计。和平而不是战争，合作而不是对抗，才是人类社会进步的永恒主题。　　刚才，我们为南京大屠杀死难者国家公祭鼎庄严揭幕。我们设置这尊鼎，就是要向世人宣告“昭昭前事，惕惕后人”、“永矢弗谖，祈愿和平”的心愿。　　此时此刻，我们要告慰所有在南京大屠杀惨案中不幸罹难的同胞们，告慰所有在日本侵华战争中不幸死难的同胞们，告慰所有在近代以来中国抗击外来侵略中英勇牺牲的同胞们，告慰所有在为争取民族独立、人民解放和国家富强、人民幸福的伟大斗争中英勇献身的同胞们：今天的中国，已经成为一个拥有保卫人民和平生活坚强能力的伟大国家，中华民族任人宰割、饱受欺凌的时代已经一去不复返了，中国人民正在意气风发地沿着中国特色社会主义道路，为实现“两个一百年”奋斗目标、实现中华民族伟大复兴的中国梦而奋斗。中华民族的发展前景无比光明。　　此时此刻，中国人民也要庄严昭告国际社会：今天的中国，是世界和平的坚决倡导者和有力捍卫者，中国人民将坚定不移维护人类和平与发展的崇高事业，愿同各国人民真诚团结起来，为建设一个持久和平、共同繁荣的世界而携手努力！　　　　　　　　"}, {"title": "国家主席习近平发表二〇一四年新年贺词", "content": "　　新年前夕，国家主席习近平通过中国国际广播电台、中央人民广播电台、中央电视台发表二〇一四年新年贺词。新华社记者 兰红光 摄　　新年前夕，国家主席习近平通过中国国际广播电台、中央人民广播电台、中央电视台，发表了二〇一四年新年贺词。全文如下：　　我们即将迎来充满希望的2014年。　　一元复始，万象更新。在这里，我向全国各族人民，向香港特别行政区同胞和澳门特别行政区同胞，向台湾同胞和海外侨胞，向世界各国和各地区的朋友们，致以新年的祝福！　　祝福老人们健康！祝福孩子们快乐！祝福每个家庭幸福安康！　　在这辞旧迎新之际，无数工人、农民、知识分子、干部仍然坚守在工作岗位，不少同胞依然奔波在世界各地为祖国辛勤工作，许多人民解放军和武警官兵、公安干警正在履行光荣使命。　　他们有的远离祖国、远离亲人，有的不能同家人团聚。　　我代表祖国和人民，向他们致以诚挚的问候，祝他们平安顺利！　　2013年，对我们国家和人民来说是很不平凡的一年。我们共同战胜了各种困难和挑战，取得了新的显著成就。　　成绩来之不易，凝聚了大家的心血和汗水。我向大家表示衷心的感谢！　　2013年，我们对全面深化改革作出总体部署，共同描绘了未来发展的宏伟蓝图。　　2014年，我们将在改革的道路上迈出新的步伐。　　我们推进改革的根本目的，是要让国家变得更加富强、让社会变得更加公平正义、让人民生活得更加美好。　　改革是需要我们共同为之奋斗的伟大事业，需要付出艰辛的努力。　　一分耕耘，一分收获。在改革开放的伟大实践中，我们已经创造了无数辉煌。我坚信，中国人民必将创造出新的辉煌。　　宇宙浩瀚，星汉灿烂。　　70多亿人共同生活在我们这个星球上，应该守望相助、同舟共济、共同发展。　　中国人民追寻实现中华民族伟大复兴的中国梦，也祝愿各国人民能够实现自己的梦想。　　我真诚希望，世界各国人民在实现各自梦想的过程中相互理解、相互帮助，努力把我们赖以生存的地球建设成为共同的美好家园。　　生活总是充满希望的，成功总是属于积极进取、不懈追求的人们。　　我们在前进的道路上，还会遇到各种风险和挑战。让老百姓过上更加幸福的生活，还有大量工作要做。　　我们要谦虚谨慎、艰苦奋斗，共同谱写伟大祖国发展的时代新篇章。　　谢谢大家。"}, {"title": "习近平在全国政协新年茶话会上的讲话", "content": "　　12月31日，全国政协在北京举行新年茶话会。中共中央总书记、国家主席、中央军委主席习近平在茶话会上发表重要讲话。 新华社记者 庞兴雷 摄习近平同志们，朋友们：　　明天就是2014年元旦。在这辞旧迎新的美好时刻，我们欢聚一堂，回顾共同经历的难忘岁月，畅想共同期待的美好未来，感到十分高兴。　　首先，我代表中共中央、国务院和中央军委，向各民主党派、工商联和无党派人士、各人民团体，向全国广大工人、农民、知识分子、干部和各界人士，向人民解放军指战员、武警官兵和公安民警，向香港特别行政区同胞、澳门特别行政区同胞、台湾同胞和海外侨胞，向关心和支持中国现代化建设的国际友人，致以诚挚的祝福！祝大家新年好！　　今年是全面贯彻落实中共十八大精神的开局之年。面对错综复杂的国际形势和艰巨繁重的国内改革发展稳定任务，中共中央团结带领全国各族人民，坚持稳中求进工作总基调，沉着应对各种风险和挑战，全面推进社会主义经济建设、政治建设、文化建设、社会建设、生态文明建设，对全面深化改革作出总体部署。我们提出并落实党在新形势下的强军目标，推动国防和军队建设迈出新步伐；高举和平、发展、合作、共赢的旗帜，推动全方位外交打开新局面；全面推进党的建设新的伟大工程，群众路线教育实践活动取得重要阶段性成果。在全党全国各族人民共同努力下，各项工作取得新进展，实现了良好开局。　　2014年，将是我国发展进程中十分重要的一年。新的一年，应该有新的奋斗、新的收获。我们要全面贯彻落实中共十八大和十八届二中、三中全会精神，以邓小平理论、“三个代表”重要思想、科学发展观为指导，坚持改革创新，坚持稳中求进，全面做好各项工作。我们要坚持“一国两制”、“港人治港”、“澳人治澳”、高度自治的方针，保持香港、澳门长期繁荣稳定。我们要坚持“和平统一、一国两制”方针，为两岸同胞谋福祉。我们要高举和平、发展、合作、共赢的旗帜，同各国人民一道为人类和平与发展的崇高事业而不懈努力。　　2014年，我们将推进全面深化改革。35年前的这个月，中共十一届三中全会胜利闭幕，开启了波澜壮阔的伟大改革。中共十八届三中全会吹响了全面深化改革新的号角。开弓没有回头箭，我们要坚定不移实现改革目标。　　当今世界，机遇和挑战并存。风云变幻，最需要的是战略定力；竞争激烈，最重要的是急流勇进；迎接挑战，最根本的是改革创新。改革，最本质的要求就是创新。中华民族是具有伟大创新精神的民族，以伟大创造能力著称于世。“苟日新，日日新，又日新”，是对中华民族创新精神的最好写照。　　我们要大力弘扬与时俱进、锐意进取、勤于探索、勇于实践的改革创新精神，争当改革的坚定拥护者和积极实践者，用自己勤劳的双手在改革实践中创造更加幸福的生活。　　我们的事业是一点一滴干出来的，我们的道路是一步一个脚印走出来的。我们要坚持一切从实际出发，凝聚广大人民群众智慧和力量，善作善成，努力把全面深化改革的蓝图变为现实，让全社会感受到市场环境和创业条件在不断改善，让全体人民共同分享改革发展成果。　　同志们、朋友们！　　在即将过去的一年里，人民政协高举爱国主义、社会主义旗帜，推进政治协商、民主监督、参政议政制度建设，围绕中共中央关注的重大问题开展调研，发挥决策咨询作用，推进人民政协工作创新，为推动经济社会发展、深化改革开放、健全社会主义协商民主制度等各项事业作出了重要贡献。　　明年将迎来人民政协成立65周年。在新的一年里，我们要巩固和发展最广泛的爱国统一战线，坚持和完善中国共产党领导的多党合作和政治协商制度，寻求最大公约数，凝聚改革共识，汇聚改革正能量。参加人民政协的各党派团体和各族各界人士要引导所联系成员和群众理解改革、支持改革、参与改革。人民政协要充分发挥作为协商民主重要渠道作用，围绕经济社会发展重大问题和涉及群众切身利益的实际问题广泛协商，为实现“两个一百年”奋斗目标作出新的更大的贡献。　　同志们、朋友们！　　让我们更加紧密地团结起来，万众一心，不懈奋斗，在改革开放新的长征路上，共同谱写实现中华民族伟大复兴中国梦的新篇章！"}, {"title": "习近平：切实把思想统一到党的十八届三中全会精神上来", "content": "　　　　习近平　　只有全党思想和意志统一了，才能统一全国各族人民思想和意志，才能形成推进改革的强大合力。　　这里，我围绕全会提出的指导思想、总体思路、目标任务，就贯彻落实全会精神提几点要求。　　第一，坚持把完善和发展中国特色社会主义制度，推进国家治理体系和治理能力现代化作为全面深化改革的总目标。邓小平同志在1992年提出，再有30年的时间，我们才会在各方面形成一整套更加成熟更加定型的制度。这次全会在邓小平同志战略思想的基础上，提出要推进国家治理体系和治理能力现代化。这是完善和发展中国特色社会主义制度的必然要求，是实现社会主义现代化的应有之义。我们之所以决定这次三中全会研究全面深化改革问题，不是推进一个领域改革，也不是推进几个领域改革，而是推进所有领域改革，就是从国家治理体系和治理能力的总体角度考虑的。　　国家治理体系和治理能力是一个国家制度和制度执行能力的集中体现。国家治理体系是在党领导下管理国家的制度体系，包括经济、政治、文化、社会、生态文明和党的建设等各领域体制机制、法律法规安排，也就是一整套紧密相连、相互协调的国家制度；国家治理能力则是运用国家制度管理社会各方面事务的能力，包括改革发展稳定、内政外交国防、治党治国治军等各个方面。国家治理体系和治理能力是一个有机整体，相辅相成，有了好的国家治理体系才能提高治理能力，提高国家治理能力才能充分发挥国家治理体系的效能。　　实际上，怎样治理社会主义社会这样全新的社会，在以往的世界社会主义中没有解决得很好。马克思、恩格斯没有遇到全面治理一个社会主义国家的实践，他们关于未来社会的原理很多是预测性的；列宁在俄国十月革命后不久就过世了，没来得及深入探索这个问题；苏联在这个问题上进行了探索，取得了一些实践经验，但也犯下了严重错误，没有解决这个问题。我们党在全国执政以后，不断探索这个问题，虽然也发生了严重曲折，但在国家治理体系和治理能力上积累了丰富经验、取得了重大成果，改革开放以来的进展尤为显著。我国政治稳定、经济发展、社会和谐、民族团结，同世界上一些地区和国家不断出现乱局形成了鲜明对照。这说明，我们的国家治理体系和治理能力总体上是好的，是适应我国国情和发展要求的。　　同时，我们也要看到，相比我国经济社会发展要求，相比人民群众期待，相比当今世界日趋激烈的国际竞争，相比实现国家长治久安，我们在国家治理体系和治理能力方面还有许多不足，有许多亟待改进的地方。真正实现社会和谐稳定、国家长治久安，还是要靠制度，靠我们在国家治理上的高超能力，靠高素质干部队伍。我们要更好发挥中国特色社会主义制度的优越性，必须从各个领域推进国家治理体系和治理能力现代化。　　推进国家治理体系和治理能力现代化，就是要适应时代变化，既改革不适应实践发展要求的体制机制、法律法规，又不断构建新的体制机制、法律法规，使各方面制度更加科学、更加完善，实现党、国家、社会各项事务治理制度化、规范化、程序化。要更加注重治理能力建设，增强按制度办事、依法办事意识，善于运用制度和法律治理国家，把各方面制度优势转化为管理国家的效能，提高党科学执政、民主执政、依法执政水平。　　第二，进一步解放思想、进一步解放和发展社会生产力、进一步解放和增强社会活力。全会决定提出的这“三个进一步解放”既是改革的目的，又是改革的条件。解放思想是前提，是解放和发展社会生产力、解放和增强社会活力的总开关。没有解放思想，我们党就不可能在十年动乱结束不久作出把党和国家工作中心转移到经济建设上来、实行改革开放的历史性决策，开启我国发展的历史新时期；没有解放思想，我们党就不可能在实践中不断推进理论创新和实践创新，有效化解前进道路上的各种风险挑战，把改革开放不断推向前进，始终走在时代前列。解放和发展社会生产力、解放和增强社会活力，是解放思想的必然结果，也是解放思想的重要基础。　　全面建成小康社会，实现社会主义现代化，实现中华民族伟大复兴，最根本最紧迫的任务还是进一步解放和发展社会生产力。解放思想，解放和增强社会活力，是为了更好解放和发展社会生产力。邓小平同志说：革命是解放生产力，改革也是解放生产力，“社会主义基本制度确立以后，还要从根本上改变束缚生产力发展的经济体制，建立起充满生机和活力的社会主义经济体制，促进生产力的发展”。我们要通过深化改革，让一切劳动、知识、技术、管理、资本等要素的活力竞相迸发，让一切创造社会财富的源泉充分涌流。同时，要处理好活力和有序的关系，社会发展需要充满活力，但这种活力又必须是有序活动的。死水一潭不行，暗流汹涌也不行。　　我们讲要坚定道路自信、理论自信、制度自信，要有坚如磐石的精神和信仰力量，也要有支撑这种精神和信仰的强大物质力量。这就要靠通过不断改革创新，使中国特色社会主义在解放和发展社会生产力、解放和增强社会活力、促进人的全面发展上比资本主义制度更有效率，更能激发全体人民的积极性、主动性、创造性，更能为社会发展提供有利条件，更能在竞争中赢得比较优势，把中国特色社会主义制度的优越性充分体现出来。　　第三，以经济体制改革为重点，发挥经济体制改革牵引作用。全会决定用“六个紧紧围绕”描绘了全面深化改革的路线图，突出强调以经济体制改革为重点，发挥经济体制改革牵引作用。我国仍处于并将长期处于社会主义初级阶段的基本国情没有变，人民日益增长的物质文化需要同落后的社会生产之间的矛盾这一社会主要矛盾没有变，我国是世界最大发展中国家的国际地位没有变。这就决定了经济建设仍然是全党的中心工作。　　当前，制约科学发展的体制机制障碍不少集中在经济领域，经济体制改革任务远远没有完成，经济体制改革的潜力还没有充分释放出来。坚持以经济建设为中心不动摇，就必须坚持以经济体制改革为重点不动摇。　　经济基础决定上层建筑。经济体制改革对其他方面改革具有重要影响和传导作用，重大经济体制改革的进度决定着其他方面很多体制改革的进度，具有牵一发而动全身的作用。马克思在《〈政治经济学批判〉序言》中说：“人们在自己生活的社会生产中发生一定的、必然的、不以他们的意志为转移的关系，即同他们的物质生产力的一定发展阶段相适合的生产关系。这些生产关系的总和构成社会的经济结构，即有法律的和政治的上层建筑竖立其上并有一定的社会意识形式与之相适应的现实基础。”在全面深化改革中，我们要坚持以经济体制改革为主轴，努力在重要领域和关键环节改革上取得新突破，以此牵引和带动其他领域改革，使各方面改革协同推进、形成合力，而不是各自为政、分散用力。　　第四，坚持社会主义市场经济改革方向。提出建立社会主义市场经济体制的改革目标，这是我们党在建设中国特色社会主义进程中的一个重大理论和实践创新，解决了世界上其他社会主义国家长期没有解决的一个重大问题。　　20多年来，我们围绕建立社会主义市场经济体制这个目标，推进经济体制以及其他各方面体制改革，使我国成功实现了从高度集中的计划经济体制到充满活力的社会主义市场经济体制、从封闭半封闭到全方位开放的伟大历史转折，实现了人民生活从温饱到小康的历史性跨越，实现了经济总量跃居世界第二的历史性飞跃，极大调动了亿万人民的积极性，极大促进了社会生产力发展，极大增强了党和国家生机活力。　　同时，我们也要看到，虽然我国社会主义市场经济体制已经初步建立，但市场体系还不健全，市场发育还不充分，特别是政府和市场关系还没有理顺，市场在资源配置中的作用有效发挥受到诸多制约，实现党的十八大提出的加快完善社会主义市场经济体制的战略任务还需要付出艰苦努力。　　坚持社会主义市场经济改革方向，核心问题是处理好政府和市场的关系，使市场在资源配置中起决定性作用和更好发挥政府作用。这是我们党在理论和实践上的又一重大推进。　　坚持社会主义市场经济改革方向，不仅是经济体制改革的基本遵循，也是全面深化改革的重要依托。使市场在资源配置中发挥决定性作用，主要涉及经济体制改革，但必然会影响到政治、文化、社会、生态文明和党的建设等各个领域。要使各方面体制改革朝着建立完善的社会主义市场经济体制这一方向协同推进，同时也使各方面自身相关环节更好适应社会主义市场经济发展提出的新要求。　　第五，以促进社会公平正义、增进人民福祉为出发点和落脚点。改革开放以来，我国经济社会发展取得巨大成就，为促进社会公平正义提供了坚实物质基础和有利条件。同时，在我国现有发展水平上，社会上还存在大量有违公平正义的现象。特别是随着我国经济社会发展水平和人民生活水平不断提高，人民群众的公平意识、民主意识、权利意识不断增强，对社会不公问题反映越来越强烈。　　中央全面审视和科学分析我国经济社会发展现状和态势，认为这个问题不抓紧解决，不仅会影响人民群众对改革开放的信心，而且会影响社会和谐稳定。党的十八大明确提出，公平正义是中国特色社会主义的内在要求；要在全体人民共同奋斗、经济社会发展的基础上，加紧建设对保障社会公平正义具有重大作用的制度，逐步建立以权利公平、机会公平、规则公平为主要内容的社会公平保障体系，努力营造公平的社会环境，保证人民平等参与、平等发展权利。　　这次全会决定强调，全面深化改革必须以促进社会公平正义、增进人民福祉为出发点和落脚点。这是坚持我们党全心全意为人民服务根本宗旨的必然要求。全面深化改革必须着眼创造更加公平正义的社会环境，不断克服各种有违公平正义的现象，使改革发展成果更多更公平惠及全体人民。如果不能给老百姓带来实实在在的利益，如果不能创造更加公平的社会环境，甚至导致更多不公平，改革就失去意义，也不可能持续。　　实现社会公平正义是由多种因素决定的，最主要的还是经济社会发展水平。在不同发展水平上，在不同历史时期，不同思想认识的人，不同阶层的人，对社会公平正义的认识和诉求也会不同。我们讲促进社会公平正义，就要从最广大人民根本利益出发，多从社会发展水平、从社会大局、从全体人民的角度看待和处理这个问题。我国现阶段存在的有违公平正义的现象，许多是发展中的问题，是能够通过不断发展，通过制度安排、法律规范、政策支持加以解决的。我们必须紧紧抓住经济建设这个中心，推动经济持续健康发展，进一步把“蛋糕”做大，为保障社会公平正义奠定更加坚实物质基础。　　这样讲，并不是说就等着经济发展起来了再解决社会公平正义问题。一个时期有一个时期的问题，发展水平高的社会有发展水平高的问题，发展水平不高的社会有发展水平不高的问题。“蛋糕”不断做大了，同时还要把“蛋糕”分好。我国社会历来有“不患寡而患不均”的观念。我们要在不断发展的基础上尽量把促进社会公平正义的事情做好，既尽力而为、又量力而行，努力使全体人民在学有所教、劳有所得、病有所医、老有所养、住有所居上持续取得新进展。　　不论处在什么发展水平上，制度都是社会公平正义的重要保证。我们要通过创新制度安排，努力克服人为因素造成的有违公平正义的现象，保证人民平等参与、平等发展权利。要把促进社会公平正义、增进人民福祉作为一面镜子，审视我们各方面体制机制和政策规定，哪里有不符合促进社会公平正义的问题，哪里就需要改革；哪个领域哪个环节问题突出，哪个领域哪个环节就是改革的重点。对由于制度安排不健全造成的有违公平正义的问题要抓紧解决，使我们的制度安排更好体现社会主义公平正义原则，更加有利于实现好、维护好、发展好最广大人民根本利益。　　第六，紧紧依靠人民推动改革。人民是历史的创造者，是我们的力量源泉。改革开放之所以得到广大人民群众衷心拥护和积极参与，最根本的原因在于我们一开始就使改革开放事业深深扎根于人民群众之中。全会决定归纳了改革开放积累的宝贵经验，其中很重要的一条就是强调必须坚持以人为本，尊重人民主体地位，发挥群众首创精神，紧紧依靠人民推动改革。没有人民支持和参与，任何改革都不可能取得成功。无论遇到任何困难和挑战，只要有人民支持和参与，就没有克服不了的困难，就没有越不过的坎。我们要贯彻党的群众路线，与人民心心相印、与人民同甘共苦、与人民团结奋斗。　　推进任何一项重大改革，都要站在人民立场上把握和处理好涉及改革的重大问题，都要从人民利益出发谋划改革思路、制定改革举措。汉代王符说：“大鹏之动，非一羽之轻也；骐骥之速，非一足之力也。”就是说，大鹏冲天飞翔，不是靠一根羽毛的轻盈；骏马急速奔跑，不是靠一只脚的力量。中国要飞得高、跑得快，就得依靠13亿人民的力量。　　在全面深化改革进程中，遇到关系复杂、难以权衡的利益问题，要认真想一想群众实际情况究竟怎样？群众到底在期待什么？群众利益如何保障？群众对我们的改革是否满意？提高改革决策的科学性，很重要的一条就是要广泛听取群众意见和建议，及时总结群众创造的新鲜经验，充分调动群众推进改革的积极性、主动性、创造性，把最广大人民智慧和力量凝聚到改革上来，同人民一道把改革推向前进。　　（这是习近平同志2013年11月12日在党的十八届三中全会第二次全体会议上讲话的一部分。）"}, {"title": "习近平：建设社会主义文化强国 着力提高国家文化软实力", "content": "　　中共中央政治局12月30日下午就提高国家文化软实力研究进行第十二次集体学习。中共中央总书记习近平在主持学习时强调，提高国家文化软实力，关系“两个一百年”奋斗目标和中华民族伟大复兴中国梦的实现。要弘扬社会主义先进文化，深化文化体制改革，推动社会主义文化大发展大繁荣，增强全民族文化创造活力，推动文化事业全面繁荣、文化产业快速发展，不断丰富人民精神世界、增强人民精神力量，不断增强文化整体实力和竞争力，朝着建设社会主义文化强国的目标不断前进。　　武汉大学沈壮海教授、全国宣传干部学院黄志坚教授就这个问题进行讲解，并谈了他们的意见和建议。　　中共中央政治局各位同志认真听取了他们的讲解，并就有关问题进行了讨论。　　习近平在主持学习时发表了讲话。他指出，提高国家文化软实力，要努力夯实国家文化软实力的根基。要坚持走中国特色社会主义文化发展道路，深化文化体制改革，深入开展社会主义核心价值体系学习教育，广泛开展理想信念教育，大力弘扬民族精神和时代精神，推动文化事业全面繁荣、文化产业快速发展。夯实国内文化建设根基，一个很重要的工作就是从思想道德抓起，从社会风气抓起，从每一个人抓起。要继承和弘扬我国人民在长期实践中培育和形成的传统美德，坚持马克思主义道德观、坚持社会主义道德观，在去粗取精、去伪存真的基础上，坚持古为今用、推陈出新，努力实现中华传统美德的创造性转化、创新性发展，引导人们向往和追求讲道德、尊道德、守道德的生活，让13亿人的每一分子都成为传播中华美德、中华文化的主体。　　习近平强调，提高国家文化软实力，要努力传播当代中国价值观念。当代中国价值观念，就是中国特色社会主义价值观念，代表了中国先进文化的前进方向。我国成功走出了一条中国特色社会主义道路，实践证明我们的道路、理论体系、制度是成功的。要加强提炼和阐释，拓展对外传播平台和载体，把当代中国价值观念贯穿于国际交流和传播方方面面。　　习近平强调，中国梦的宣传和阐释，要与当代中国价值观念紧密结合起来。中国梦意味着中国人民和中华民族的价值体认和价值追求，意味着全面建成小康社会、实现中华民族伟大复兴，意味着每一个人都能在为中国梦的奋斗中实现自己的梦想，意味着中华民族团结奋斗的最大公约数，意味着中华民族为人类和平与发展作出更大贡献的真诚意愿。　　习近平指出，提高国家文化软实力，要努力展示中华文化独特魅力。在5000多年文明发展进程中，中华民族创造了博大精深的灿烂文化，要使中华民族最基本的文化基因与当代文化相适应、与现代社会相协调，以人们喜闻乐见、具有广泛参与性的方式推广开来，把跨越时空、超越国度、富有永恒魅力、具有当代价值的文化精神弘扬起来，把继承传统优秀文化又弘扬时代精神、立足本国又面向世界的当代中国文化创新成果传播出去。要系统梳理传统文化资源，让收藏在禁宫里的文物、陈列在广阔大地上的遗产、书写在古籍里的文字都活起来。要以理服人，以文服人，以德服人，提高对外文化交流水平，完善人文交流机制，创新人文交流方式，综合运用大众传播、群体传播、人际传播等多种方式展示中华文化魅力。　　习近平强调，要注重塑造我国的国家形象，重点展示中国历史底蕴深厚、各民族多元一体、文化多样和谐的文明大国形象，政治清明、经济发展、文化繁荣、社会稳定、人民团结、山河秀美的东方大国形象，坚持和平发展、促进共同发展、维护国际公平正义、为人类作出贡献的负责任大国形象，对外更加开放、更加具有亲和力、充满希望、充满活力的社会主义大国形象。　　习近平指出，提高国家文化软实力，要努力提高国际话语权。要加强国际传播能力建设，精心构建对外话语体系，发挥好新兴媒体作用，增强对外话语的创造力、感召力、公信力，讲好中国故事，传播好中国声音，阐释好中国特色。对中国人民和中华民族的优秀文化和光荣历史，要加大正面宣传力度，通过学校教育、理论研究、历史研究、影视作品、文学作品等多种方式，加强爱国主义、集体主义、社会主义教育，引导我国人民树立和坚持正确的历史观、民族观、国家观、文化观，增强做中国人的骨气和底气。"}, {"title": "习近平在纪念毛泽东同志诞辰120周年座谈会上的讲话", "content": "（2013年12月26日）习近平同志们，朋友们：　　今天，我们怀着十分崇敬的心情，在这里隆重集会，纪念中国共产党、中国人民解放军、中华人民共和国的主要缔造者，中国各族人民的伟大领袖毛泽东同志诞辰120周年。　　毛泽东同志是伟大的马克思主义者，伟大的无产阶级革命家、战略家、理论家，是马克思主义中国化的伟大开拓者，是近代以来中国伟大的爱国者和民族英雄，是党的第一代中央领导集体的核心，是领导中国人民彻底改变自己命运和国家面貌的一代伟人。　　毛泽东同志等老一辈革命家，都是从近代以来中国历史发展的时势中产生的伟大人物，都是从近代以来中国人民抵御外敌入侵、反抗民族压迫和阶级压迫的艰苦卓绝斗争中产生的伟大人物，都是走在中华民族和世界进步潮流前列的伟大人物。　　中华民族，具有5000多年绵延不绝的文明历史，为人类文明进步作出了不可磨灭的贡献。但是，由于封建制度的腐朽没落，中国在近代被世界快速发展的浪潮甩在了后面。1840年鸦片战争以后，在西方列强坚船利炮轰击下，中国危机四起、人民苦难深重，陷入半殖民地半封建社会的黑暗深渊。　　实现中华民族伟大复兴始终是近代以来中国人民最伟大的梦想。无数志士仁人前仆后继、不懈探索，寻找救国救民道路，却在很长时间内都抱憾而终。太平天国运动、戊戌变法、义和团运动、辛亥革命接连而起，但农民起义、君主立宪、资产阶级共和制等种种救国方案都相继失败了。战乱频仍，民生凋敝，丧权辱国，成了旧中国长期无法消除的病疠。　　中华民族是一个有志气的民族。为了探求救亡图存的正确道路，中国的先进分子带领中国人民始终坚持在苦难和挫折中求索、在风雨飘摇中前进，敢于挽狂澜于既倒、扶大厦之将倾，表现出了百折不挠的英雄气概。　　毛泽东同志在青年时期就立下拯救民族于危难的远大志向。1919年，毛泽东同志在《〈湘江评论〉创刊宣言》中写道：“时机到了！世界的大潮卷得更急了！洞庭湖的闸门动了，且开了！浩浩荡荡的新思潮业已奔腾澎湃于湘江两岸了！顺他的生，逆他的死。”年轻的毛泽东同志，“书生意气，挥斥方遒。指点江山，激扬文字”，既有“问苍茫大地，谁主沉浮”的仰天长问，又有“到中流击水，浪遏飞舟”的浩然壮气。　　十月革命一声炮响，给中国送来了马克思列宁主义。从纷然杂陈的各种观点和路径中，经过反复比较和鉴别，毛泽东同志毅然选择了马克思列宁主义，选择了为实现共产主义而奋斗的崇高理想。在此后的革命生涯中，不管是“倒海翻江卷巨澜”，还是“雄关漫道真如铁”，毛泽东同志始终都矢志不移、执着追求。　　马克思列宁主义，为中国人民点亮了前进的灯塔；1921年中国共产党的成立，使中国人民有了前进的主心骨。　　然而，在一个半殖民地半封建的东方大国进行革命，面对的特殊国情是农民占人口的绝大多数，落后分散的小农经济、小生产及其社会影响根深蒂固，又遭受着西方列强侵略和压迫，经济文化十分落后，选择一条什么样的道路才能把中国革命引向胜利成为首要问题，也是马克思主义发展史上前所未有过的难题。年轻的中国共产党，一度简单套用马克思列宁主义关于无产阶级革命的一般原理和照搬俄国十月革命城市武装起义的经验，中国革命遭受到严重挫折。　　从革命斗争的这种失误教训中，毛泽东同志深刻认识到，面对中国的特殊国情，面对压在中国人民头上的三座大山，中国革命将是一个长期过程，不能以教条主义的观点对待马克思列宁主义，必须从中国实际出发，实现马克思主义中国化。毛泽东同志创造性地解决了马克思列宁主义基本原理同中国实际相结合的一系列重大问题，深刻分析中国社会形态和阶级状况，经过不懈探索，弄清了中国革命的性质、对象、任务、动力，提出通过新民主主义革命走向社会主义的两步走战略，制定了新民主主义革命总路线，开辟了以农村包围城市、最后夺取全国胜利的革命道路。毛泽东同志创造性地解决了在中国这种特殊的社会历史条件下建设马克思主义政党的一系列重大问题，把党建设成为用科学理论和革命精神武装起来的、同人民群众有着血肉联系的、思想上政治上组织上完全巩固的马克思主义政党。毛泽东同志创造性地解决了缔造一个在党的绝对领导下的人民武装力量的一系列重大问题，建成一支具有一往无前精神、能压倒一切敌人而决不被敌人所屈服的新型人民军队。毛泽东同志创造性地解决了团结全民族最大多数人共同奋斗的革命统一战线的一系列重大问题，为党和人民事业凝聚了一支最广大的同盟军。毛泽东同志带领我们党创造性地提出和实施了一系列正确的战略策略，及时解决了中国革命进程中一道道极为复杂的难题，引导中国革命航船不断乘风破浪前进。　　“为有牺牲多壮志，敢叫日月换新天。”经过28年浴血奋战和顽强奋斗，我们党和人民历经千辛万苦、付出巨大牺牲，在战胜日本军国主义侵略者后，经过人民解放战争，以摧枯拉朽之势推翻了帝国主义、封建主义、官僚资本主义的统治，夺取了新民主主义革命胜利，实现了几代中国人梦寐以求的民族独立和人民解放。　　中华人民共和国的成立，使中国人民成为国家、社会和自己命运的主人，实现了中国向人民民主制度的伟大跨越，实现了中国高度统一和各民族空前团结，彻底结束了旧中国半殖民地半封建社会的历史，彻底结束了旧中国一盘散沙的局面，彻底废除了外国列强强加给中国的不平等条约和帝国主义在中国的一切特权。　　中国人从此站立起来了！中国人民从此把命运牢牢掌握在自己手中！中华民族发展进步从此开启了新纪元！　　这个伟大历史胜利，是毛泽东同志和他的战友们，是千千万万革命志士和革命烈士，是亿万中国人民，共同为中华民族建立的伟大历史功勋。这一伟大奋斗历程和成果充分证明了毛泽东同志所说的：“我们中华民族有同自己的敌人血战到底的气概，有在自力更生的基础上光复旧物的决心，有自立于世界民族之林的能力。”　　新中国成立后，以毛泽东同志为核心的党的第一代中央领导集体带领人民，在迅速医治战争创伤、恢复国民经济的基础上，不失时机提出了过渡时期总路线，创造性地完成了由新民主主义革命向社会主义革命的转变，使中国这个占世界四分之一人口的东方大国进入了社会主义社会，成功实现了中国历史上最深刻最伟大的社会变革。新民主主义革命的胜利，社会主义基本制度的确立，为当代中国一切发展进步奠定了根本政治前提和制度基础。　　社会主义基本制度确立以后，如何在中国建设社会主义，是党面临的崭新课题。毛泽东同志对适合中国情况的社会主义建设道路进行了艰苦探索。他以苏联的经验教训为鉴戒，提出要创造新的理论、写出新的著作，把马克思列宁主义基本原理同中国实际进行“第二次结合”，找出在中国进行社会主义革命和建设的正确道路，制定把我国建设成为一个强大的社会主义国家的战略思想。　　在中国共产党领导下，我国各族人民意气风发投身中国历史上从来不曾有过的热气腾腾的社会主义建设。在不长的时间里，我国社会就发生了翻天覆地的变化，建立起独立的比较完整的工业体系和国民经济体系，独立研制出“两弹一星”，成为在世界上有重要影响的大国，积累起在中国这样一个社会生产力水平十分落后的东方大国进行社会主义建设的重要经验。　　毛泽东同志为中国新民主主义革命的胜利、社会主义革命的成功、社会主义建设的全面展开，为实现中华民族独立和振兴、中国人民解放和幸福，作出了彪炳史册的贡献。毛泽东同志毕生最突出最伟大的贡献，就是领导我们党和人民找到了新民主主义革命的正确道路，完成了反帝反封建的任务，建立了中华人民共和国，确立了社会主义基本制度，取得了社会主义建设的基础性成就，并为我们探索建设中国特色社会主义的道路积累了经验和提供了条件，为我们党和人民事业胜利发展、为中华民族阔步赶上时代发展潮流创造了根本前提，奠定了坚实的理论和实践基础。　　同志们、朋友们！　　在革命和建设长期实践中，以毛泽东同志为主要代表的中国共产党人，根据马克思列宁主义基本原理，形成了适合中国情况的科学指导思想，这就是毛泽东思想。毛泽东思想以独创性理论丰富和发展了马克思列宁主义。毛泽东思想教育了几代中国共产党人，它培养的大批骨干，不仅在新民主主义革命、社会主义革命、社会主义建设时期发挥了重要作用，也为新的历史时期开创和建设中国特色社会主义发挥了重要作用。邓小平同志说，毛泽东思想这个旗帜丢不得，丢掉了实际上就否定了我们党的光辉历史；任何时候都不能动摇高举毛泽东思想旗帜的原则，我们将永远高举毛泽东思想的旗帜前进。　　在为中国人民不懈奋斗的光辉一生中，毛泽东同志表现出一个伟大革命领袖高瞻远瞩的政治远见、坚定不移的革命信念、勇于开拓的非凡魄力、炉火纯青的斗争艺术、杰出高超的领导才能。他思想博大深邃、胸怀坦荡宽广，文韬武略兼备、领导艺术高超，心系人民群众、终生艰苦奋斗，为中华民族和中国人民建立了不朽功勋。　　毛泽东同志属于中国，也属于世界。他不仅赢得了全党全国各族人民爱戴和敬仰，而且赢得了世界上一切向往进步的人们敬佩。毛泽东同志的革命实践和光辉业绩已经载入中华民族史册。他的名字、他的思想、他的风范，将永远鼓舞我们继续前进。　　同志们、朋友们！　　人世间没有一帆风顺的事业。综观世界历史，任何一个国家、一个民族的发展，都会跌宕起伏甚至充满曲折。“艰难困苦，玉汝于成。”“多难兴邦，殷忧启圣。”“失败为成功之母。”毛泽东同志也常说，前途是光明的，道路是曲折的。这是一切正义事业发展的历史逻辑。我们的事业之所以伟大，就在于经历世所罕见的艰难而不断取得成功。　　不能否认，毛泽东同志在社会主义建设道路的探索中走过弯路，他在晚年特别是在“文化大革命”中犯了严重错误。对毛泽东同志的历史功过，党的十一届六中全会作出的《关于建国以来党的若干历史问题的决议》进行了全面评价。邓小平同志说，毛泽东同志的功绩是第一位的，他的错误是第二位的，他的错误在于违反了他自己正确的东西，是一个伟大的革命家、伟大的马克思主义者所犯的错误。　　在中国这样的社会历史条件下建设社会主义，没有先例，犹如攀登一座人迹未至的高山，一切攀登者都要披荆斩棘、开通道路。毛泽东同志晚年的错误有其主观因素和个人责任，还在于复杂的国内国际的社会历史原因，应该全面、历史、辩证地看待和分析。　　对历史人物的评价，应该放在其所处时代和社会的历史条件下去分析，不能离开对历史条件、历史过程的全面认识和对历史规律的科学把握，不能忽略历史必然性和历史偶然性的关系。不能把历史顺境中的成功简单归功于个人，也不能把历史逆境中的挫折简单归咎于个人。不能用今天的时代条件、发展水平、认识水平去衡量和要求前人，不能苛求前人干出只有后人才能干出的业绩来。　　革命领袖是人不是神。尽管他们拥有很高的理论水平、丰富的斗争经验、卓越的领导才能，但这并不意味着他们的认识和行动可以不受时代条件限制。不能因为他们伟大就把他们像神那样顶礼膜拜，不容许提出并纠正他们的失误和错误；也不能因为他们有失误和错误就全盘否定，抹杀他们的历史功绩，陷入虚无主义的泥潭。　　前事不忘，后事之师。一个马克思主义政党对自己的错误所抱的态度，是衡量这个党是否真正履行对人民群众所负责任的一个最重要最可靠的尺度。我们党对自己包括领袖人物的失误和错误历来采取郑重的态度，一是敢于承认，二是正确分析，三是坚决纠正，从而使失误和错误连同党的成功经验一起成为宝贵的历史教材。　　历史就是历史，历史不能任意选择，一个民族的历史是一个民族安身立命的基础。不论发生过什么波折和曲折，不论出现过什么苦难和困难，中华民族5000多年的文明史，中国人民近代以来170多年的斗争史，中国共产党90多年的奋斗史，中华人民共和国60多年的发展史，都是人民书写的历史。历史总是向前发展的，我们总结和吸取历史教训，目的是以史为鉴、更好前进。　　同志们、朋友们！　　35年前，在党和国家面临向何处去的重大历史关头，在邓小平同志领导下，我们党解决了正确评价毛泽东同志和毛泽东思想的历史地位、根据新的实际和历史经验确立中国实现社会主义现代化的正确道路这两个相互联系的重大历史课题，作出了把党和国家的工作重点转移到以经济建设为中心的社会主义现代化建设上来、坚持四项基本原则、实行改革开放的历史性决策，实现了新中国成立以来我们党历史上具有深远意义的伟大转折。　　我们党领导的革命、建设、改革伟大实践，是一个接续奋斗的历史过程，是一项救国、兴国、强国，进而实现中华民族伟大复兴的完整事业。　　党的十八大以来，我们所做的一切工作，就是要团结带领全党全国各族人民坚持党的十一届三中全会以来的理论和路线方针政策，把以毛泽东同志为核心的党的第一代中央领导集体、以邓小平同志为核心的党的第二代中央领导集体、以江泽民同志为核心的党的第三代中央领导集体、以胡锦涛同志为总书记的党中央开创和发展的伟大事业坚持好、发展好。　　道路决定命运，找到一条正确道路是多么不容易。中国特色社会主义不是从天上掉下来的，是党和人民历尽千辛万苦、付出各种代价取得的根本成就。改革开放前的社会主义实践探索，是党和人民在历史新时期把握现实、创造未来的出发阵地，没有它提供的正反两方面的历史经验，没有它积累的思想成果、物质成果、制度成果，改革开放也难以顺利推进。一切向前走，都不能忘记走过的路；走得再远、走到再光辉的未来，也不能忘记走过的过去。　　我们要把党和人民90多年的实践及其经验，当做时刻不能忘、须臾不能丢的立身之本，既不妄自菲薄、也不妄自尊大，毫不动摇走党和人民在长期实践探索中开辟出来的正确道路。　　同志们、朋友们！　　毛泽东思想活的灵魂是贯穿其中的立场、观点、方法，它们有三个基本方面，这就是实事求是、群众路线、独立自主。新形势下，我们要坚持和运用好毛泽东思想活的灵魂，把我们党建设好，把中国特色社会主义伟大事业继续推向前进。　　实事求是，是马克思主义的根本观点，是中国共产党人认识世界、改造世界的根本要求，是我们党的基本思想方法、工作方法、领导方法。不论过去、现在和将来，我们都要坚持一切从实际出发，理论联系实际，在实践中检验真理和发展真理。　　毛泽东同志说：“‘实事’就是客观存在着的一切事物，‘是’就是客观事物的内部联系，即规律性，‘求’就是我们去研究。”毛泽东同志还把实事求是形象地比喻为“有的放矢”。我们要坚持用马克思主义的“矢”去射中国革命、建设、改革的“的”。　　坚持实事求是，就要深入实际了解事物的本来面貌。要透过现象看本质，从零乱的现象中发现事物内部存在的必然联系，从客观事物存在和发展的规律出发，在实践中按照客观规律办事。坚持实事求是不是一劳永逸的，在一个时间一个地点做到了实事求是，并不等于在另外的时间另外的地点也能做到实事求是，在一个时间一个地点坚持实事求是得出的结论、取得的经验，并不等于在变化了的另外的时间另外的地点也能够适用。我们要自觉坚定实事求是的信念、增强实事求是的本领，时时处处把实事求是牢记于心、付诸于行。　　坚持实事求是，就要清醒认识和正确把握我国仍处于并将长期处于社会主义初级阶段这个基本国情。我们推进改革发展、制定方针政策，都要牢牢立足社会主义初级阶段这个最大实际，都要充分体现这个基本国情的必然要求，坚持一切从这个基本国情出发。任何超越现实、超越阶段而急于求成的倾向都要努力避免，任何落后于实际、无视深刻变化着的客观事实而因循守旧、固步自封的观念和做法都要坚决纠正。　　坚持实事求是，就要坚持为了人民利益坚持真理、修正错误。要有光明磊落、无私无畏、以事实为依据、敢于说出事实真相的勇气和正气，及时发现和纠正思想认识上的偏差、决策中的失误、工作中的缺点，及时发现和解决存在的各种矛盾和问题，使我们的思想和行动更加符合客观规律、符合时代要求、符合人民愿望。　　坚持实事求是，就要不断推进实践基础上的理论创新。马克思主义基本原理是普遍真理，具有永恒的思想价值，但马克思主义经典作家并没有穷尽真理，而是不断为寻求真理和发展真理开辟道路。今天，坚持和发展中国特色社会主义，全面深化改革，有效应对前进道路上可以预见和难以预见的各种困难与风险，都会提出新的课题，迫切需要我们从理论上作出新的科学回答。我们要及时总结党领导人民创造的新鲜经验，不断开辟马克思主义中国化新境界，让当代中国马克思主义放射出更加灿烂的真理光芒。　　群众路线是我们党的生命线和根本工作路线，是我们党永葆青春活力和战斗力的重要传家宝。不论过去、现在和将来，我们都要坚持一切为了群众，一切依靠群众，从群众中来，到群众中去，把党的正确主张变为群众的自觉行动，把群众路线贯彻到治国理政全部活动之中。　　群众路线本质上体现的是马克思主义关于人民群众是历史的创造者这一基本原理。只有坚持这一基本原理，我们才能把握历史前进的基本规律。只有按历史规律办事，我们才能无往而不胜。历史反复证明，人民群众是历史发展和社会进步的主体力量。正如毛泽东同志所说：“中国的命运一经操在人民自己的手里，中国就将如太阳升起在东方那样，以自己的辉煌的光焰普照大地”。　　坚持群众路线，就要坚持人民是决定我们前途命运的根本力量。坚持人民主体地位，充分调动人民积极性，始终是我们党立于不败之地的强大根基。在人民面前，我们永远是小学生，必须自觉拜人民为师，向能者求教，向智者问策；必须充分尊重人民所表达的意愿、所创造的经验、所拥有的权利、所发挥的作用。我们要珍惜人民给予的权力，用好人民给予的权力，自觉让人民监督权力，紧紧依靠人民创造历史伟业，使我们党的根基永远坚如磐石。　　坚持群众路线，就要坚持全心全意为人民服务的根本宗旨。“政之所兴在顺民心，政之所废在逆民心。”全心全意为人民服务，是我们党一切行动的根本出发点和落脚点，是我们党区别于其他一切政党的根本标志。党的一切工作，必须以最广大人民根本利益为最高标准。检验我们一切工作的成效，最终都要看人民是否真正得到了实惠，人民生活是否真正得到了改善，人民权益是否真正得到了保障。面对人民过上更好生活的新期待，我们不能有丝毫自满和懈怠，必须再接再厉，使发展成果更多更公平惠及全体人民，朝着共同富裕方向稳步前进。　　坚持群众路线，就要保持党同人民群众的血肉联系。我们党的最大政治优势是密切联系群众，党执政后的最大危险是脱离群众。毛泽东同志说：“我们共产党人好比种子，人民好比土地。我们到了一个地方，就要同那里的人民结合起来，在人民中间生根、开花。”要把群众观点、群众路线深深植根于全党同志思想中，真正落实到每个党员行动上，下最大气力解决党内存在的问题特别是人民群众不满意的问题，使我们党永远赢得人民群众信任和拥护。　　坚持群众路线，就要真正让人民来评判我们的工作。“知政失者在草野。”任何政党的前途和命运最终都取决于人心向背。“人心就是力量。”我们党的党员人数，放在人民中间还是少数。我们党的宏伟奋斗目标，离开了人民支持就绝对无法实现。我们党的执政水平和执政成效都不是由自己说了算，必须而且只能由人民来评判。人民是我们党的工作的最高裁决者和最终评判者。如果自诩高明、脱离了人民，或者凌驾于人民之上，就必将被人民所抛弃。任何政党都是如此，这是历史发展的铁律，古今中外概莫能外。　　独立自主是我们党从中国实际出发、依靠党和人民力量进行革命、建设、改革的必然结论。不论过去、现在和将来，我们都要把国家和民族发展放在自己力量的基点上，坚持民族自尊心和自信心，坚定不移走自己的路。　　独立自主是中华民族的优良传统，是中国共产党、中华人民共和国立党立国的重要原则。在中国这样一个人口众多和经济文化落后的东方大国进行革命和建设的国情与使命，决定了我们只能走自己的路。　　站立在960万平方公里的广袤土地上，吸吮着中华民族漫长奋斗积累的文化养分，拥有13亿中国人民聚合的磅礴之力，我们走自己的路，具有无比广阔的舞台，具有无比深厚的历史底蕴，具有无比强大的前进定力。中国人民应该有这个信心，每一个中国人都应该有这个信心。　　坚持独立自主，就要坚持中国的事情必须由中国人民自己作主张、自己来处理。世界上没有放之四海而皆准的具体发展模式，也没有一成不变的发展道路。历史条件的多样性，决定了各国选择发展道路的多样性。人类历史上，没有一个民族、没有一个国家可以通过依赖外部力量、跟在他人后面亦步亦趋实现强大和振兴。那样做的结果，不是必然遭遇失败，就是必然成为他人的附庸。　　我们党在领导革命、建设、改革长期实践中，历来坚持独立自主开拓前进道路，这种独立自主的探索和实践精神，这种坚持走自己的路的坚定信心和决心，是我们党全部理论和实践的立足点，也是党和人民事业不断从胜利走向胜利的根本保证。　　坚持独立自主，就要坚定不移走中国特色社会主义道路，既不走封闭僵化的老路，也不走改旗易帜的邪路。我们要增强政治定力，增强道路自信、理论自信、制度自信。我们要根据形势任务发展变化，通过全面深化改革，不断拓展中国特色社会主义道路，不断丰富中国特色社会主义理论体系，不断完善中国特色社会主义制度。我们要虚心学习借鉴人类社会创造的一切文明成果，但我们不能数典忘祖，不能照抄照搬别国的发展模式，也绝不会接受任何外国颐指气使的说教。　　坚持独立自主，就要坚持独立自主的和平外交政策，坚定不移走和平发展道路。我们要高举和平、发展、合作、共赢的旗帜，坚持在和平共处五项原则基础上同各国友好相处，在平等互利基础上积极开展同各国的交流合作，坚定不移维护世界和平、促进共同发展。我们要根据事情本身的是非曲直决定自己的立场和政策，秉持公道，伸张正义，尊重各国人民自主选择发展道路的权利，绝不把自己的意志强加于人，也绝不允许任何人把他们的意志强加于中国人民。我们主张以和平方式解决国际争端，反对各种形式的霸权主义和强权政治，永远不称霸，永远不搞扩张。我们要坚决维护国家主权、安全、发展利益，任何外国不要指望我们会拿自己的核心利益做交易，不要指望我们会吞下损害我国主权、安全、发展利益的苦果。　　同志们、朋友们！　　近代以来，中华民族始终有一个梦想，这就是实现中华民族伟大复兴，为人类作出更大贡献。我们的先辈们为实现这个梦想付出了巨大努力。今天，我们可以告慰毛泽东同志等老一辈革命家的是，在他们带领党和人民建设社会主义的基础上，我国改革开放和现代化建设取得了举世瞩目的成就，我们比历史上任何时期都更接近中华民族伟大复兴的目标。　　“装点此关山，今朝更好看。”我们已经走出一条光明大道，我们要继续前行。　　站在新的历史起点上，我们的事业崇高而神圣，我们的责任重大而光荣。要实现中华民族伟大复兴，我们就必须坚定不移推进改革开放。没有改革开放，就没有中国的今天；离开改革开放，也没有中国的明天。党的十八届三中全会吹响了全面深化改革的新号角。我们要不断深化对改革开放规律性的认识，勇于攻坚克难，敢于迎难而上，坚决破除各方面体制机制弊端，奋力开拓中国特色社会主义更加广阔的前景。　　实现中华民族伟大复兴，关键在党。今天，我们正在进行具有许多新的历史特点的伟大斗争。全党要牢记毛泽东同志提出的“我们决不当李自成”的深刻警示，牢记“两个务必”，牢记“生于忧患，死于安乐”的古训，着力解决好“其兴也勃焉，其亡也忽焉”的历史性课题，增强党要管党、从严治党的自觉，提高党的执政能力和领导水平，增强党自我净化、自我完善、自我革新、自我提高能力。　　我们要继续深入开展党的群众路线教育实践活动，凡是影响党的创造力、凝聚力、战斗力的问题都要及时解决，凡是损害党的先进性和纯洁性的病症都要认真医治，凡是滋生在党的健康肌体上的毒瘤都要坚决祛除，通过持之以恒的努力，使党始终成为中国特色社会主义事业的坚强领导核心。　　同志们、朋友们！　　毛泽东同志说过：“中国人民有志气，有能力，一定要在不远的将来，赶上和超过世界先进水平。”实现我们确立的奋斗目标，我们既要有“乱云飞渡仍从容”的战略定力，又要有“不到长城非好汉”的进取精神。全党全国各族人民更加紧密地团结起来，勿忘昨天的苦难辉煌，无愧今天的使命担当，不负明天的伟大梦想，下定决心，排除万难，在中国特色社会主义伟大道路上，为实现中华民族伟大复兴的中国梦，前进！"}, {"title": "习近平指出：一鼓作气抓好第一批活动收尾工作 认真扎实做好第二批活动准备工作", "content": "　　中共中央总书记、国家主席、中央军委主席习近平12月9日下午在中南海听取河北省委党的群众路线教育实践活动总体情况汇报。他指出，第一批教育实践活动处于收尾阶段，群众期盼和社会评价高度聚焦，要确保整改成效让群众看得见、感受得到、大多数人满意，确保形成的制度行得通、指导力强、能长期管用，确保整个活动善始善终、善作善成，必须继续努力，一鼓作气抓好各项收尾工作。第二批教育实践活动即将开展，要借鉴第一批活动经验，从实际情况和特点出发，搞好舆论引导，制定好活动方案，明确好政策原则，认真扎实做好各项准备工作。　　河北省是习近平联系的第一批开展教育实践活动的地方。此前，他分别于7月中旬、9月下旬两次到河北就教育实践活动实地调研指导，并全程参加了省委常委班子专题民主生活会，指导教育实践活动深入开展。进入整改落实、建章立制环节后，习近平多次了解河北教育实践活动进展情况，要求狠抓落实、加强督导，确保善始善终，善作善成，务求实效。　　河北省委书记周本顺向习近平汇报了河北第一批教育实践活动总体情况特别是集中整改落实、建章立制的情况，以及第二批教育实践活动调研准备情况。周本顺在汇报中说，在总书记亲自指导下，河北省通过教育实践活动，进一步坚定了党员干部的理想信念、转变了发展指导思想，正风肃纪见到成效，群众反映强烈的问题得到有效解决，1.7万辆O牌车全部取消，清理超标办公用房91.2万平方米，查出“吃空饷”1.85万人，清理楼堂馆所项目237个，压缩省直部门简报42%，省直单位减少公务接待费用24%，活动中累计处理违纪干部2750多人。习近平边听边记，不时插话询问，就有关问题同河北同志交流。　　听取汇报后，习近平发表重要讲话。他对河北第一批教育实践活动的组织领导工作和取得的成效表示肯定，认为活动抓得紧、抓得实，较好体现了中央精神，也有自己特点，成效比较明显，积累了一些重要经验。他表示，河北省委常委班子专题民主生活会开得很好，好就好在真刀真枪提意见、满腔热情帮同志，起到了重要示范作用。　　习近平指出，对我们共产党人来说，讲“认真”不仅是态度问题，而且是关系世界观和方法论的大问题，是关系党的性质和宗旨的大问题，是关系党和人民事业发展全局的大问题。这股“认真”劲应该体现在干事创业的方方面面，也应该体现在党内生活的方方面面。　　习近平要求，第一批教育实践活动告一段落后，要认真总结，广泛听取意见特别是听取干部群众意见，作出实事求是的归纳和评价。特别是要把成功做法经验化、零星探索系统化，使总结的过程成为认识再提高、措施再完善、工作再推进的过程。　　习近平强调，你们提了8个方面、38条整改举措，关键是要抓好落实。这些年，河北积累的发展矛盾比较多，整改触及的利益很直接，仅调减钢铁、燃煤、水泥、玻璃产能和治理大气污染就需要下极大功夫。抓整改要动真碰硬、攻坚克难，上下协力、加强联动，持续用劲、步步为营，不达目的不罢休。无论班子整改还是个人整改，都要严明责任，加强监督，确保兑现承诺，立了军令状就要看结果。凡是有问题不整改、大问题小整改、边整改边再犯的，都要严肃批评教育，必要时采取组织措施和纪律措施。要以适当形式继续发挥广大党员、干部建言献策和支持监督的作用，使活动自始至终做到全员全程参与。　　习近平强调，解决形式主义、官僚主义、享乐主义和奢靡之风问题，做到为民务实清廉，既要立足当前又要着眼长远，既要着力治标又要注重治本。对提出的目标，都要分清轻重缓急，从实际出发进行细化和量化，然后按计划、有步骤、分阶段加以实施，使措施和目标配套，把目标要求落到实处。长效机制一定要起作用，思想不能疲、劲头不能松、措施不能软。　　习近平指出，全国第一批教育实践活动的实践说明，群众路线是党的生命线，教育和实践必须一以贯之、紧密结合。教育和实践是贯彻群众路线的两手，要两手抓、两手都要硬，使党的群众路线在全体党员、干部中深深扎根，使践行党的根本宗旨成为党员、干部的普遍自觉，使各项事业推进有更加深厚的群众基础。　　习近平对做好第二批教育实践活动准备工作提出了明确要求。他指出，第二批教育实践活动范围片大面广，涉及的矛盾和问题具体尖锐，务必对确保活动健康发展进行系统设计。要更加注重发挥群众积极性，坚持开门搞活动，确保全过程都发动群众参与、置于群众监督之下。要更加强化问题导向，注重解决实际问题，特别是对需要侧重解决的问题进行调查梳理，提前做到心中有数，从解决具体问题抓起改起。要更加注重严格要求，坚持标准，确保质量，防止降格以求。要更加注重衔接带动，推动第一批活动制定的整改措施和制度规定传导落实到“末梢神经”。要更加注重分类指导，针对不同层级、不同领域、不同对象提出不同目标要求，注重发挥行业系统指导作用，对可能发生的种种复杂情况进行分析预判，并制定出预防和解决对策。　　王沪宁、赵乐际、栗战书和中央督导组、河北省委有关负责同志参加上述活动。　　　　　　"}, {"title": "习近平给华中农业大学“本禹志愿服务队”回信 勉励青年志愿者以青春梦想用实际行动为实现中国梦作出新的更大贡献", "content": "　　在中国青年志愿者行动实施20周年暨第二十八个国际志愿者日之际，中共中央总书记、国家主席、中央军委主席习近平给华中农业大学“本禹志愿服务队”回信，肯定他们在服务他人、奉献社会中取得的成绩和进步，勉励他们弘扬志愿精神，为实现中华民族伟大复兴的中国梦作出新的更大贡献，并向这支志愿服务队和全国广大青年志愿者致以诚挚问候和崇高敬意。回信全文如下。　　“本禹志愿服务队”的同学们：　　来信收悉。得知你们在徐本禹同志感召下，积极加入青年志愿者队伍，走进西部，走进社区，走进农村，用知识和爱心热情服务需要帮助的困难群众，坚持高扬理想、脚踏实地、甘于奉献，在服务他人、奉献社会中收获了成长和进步，找到了青春方向和人生目标，感到十分欣慰。值此中国青年志愿者行动实施20周年之际，我向你们以及全国广大青年志愿者，致以诚挚的问候和崇高的敬意！　　当前，全国各族人民正在中国共产党领导下，全面贯彻党的十八大和十八届三中全会精神，满怀信心为实现中华民族伟大复兴的中国梦而奋斗。你们在信中表示，要勇敢肩负起历史赋予的责任，积极投身改革发展伟大事业，奉献社会，服务人民，说得很好。　　历史和现实都告诉我们，青年一代有理想、有担当，国家就有前途，民族就有希望，实现中华民族伟大复兴就有源源不断的强大力量。希望你们弘扬奉献、友爱、互助、进步的志愿精神，坚持与祖国同行、为人民奉献，以青春梦想、用实际行动为实现中国梦作出新的更大贡献。　　习近平　　2013年12月5日　　华中农业大学“本禹志愿服务队”是以曾经就读于这所大学的中国十大杰出青年、中国十大杰出志愿者徐本禹名字命名的一支志愿服务团队。他们以持续扎实的行动服务基层群众，取得显著成效，涌现出一大批优秀志愿者，并获得中国青年志愿者优秀集体等称号。近日，志愿服务队的同学们给总书记写信，汇报了1200多名队员深入贫困山区支教、关爱留守儿童、关爱进城农民工子女、关爱老人和残疾人等志愿服务活动成果及他们的认识体会。　　　　　　"}, {"title": "习近平：推动全党学习和掌握历史唯物主义 更好认识规律更加能动地推进工作", "content": "　　中共中央政治局12月3日下午就历史唯物主义基本原理和方法论进行第十一次集体学习。中共中央总书记习近平在主持学习时强调，推动全党学习历史唯物主义基本原理和方法论，更好认识国情，更好认识党和国家事业发展大势，更好认识历史发展规律，更加能动地推进各项工作。　　中国人民大学郭湛教授、中央党校韩庆祥教授就这个问题进行讲解，并谈了他们的意见和建议。　　中共中央政治局各位同志认真听取了他们的讲解，并就有关问题进行了讨论。　　习近平在主持学习时发表了讲话。他指出，马克思主义哲学深刻揭示了客观世界特别是人类社会发展一般规律，在当今时代依然有着强大生命力，依然是指导我们共产党人前进的强大思想武器。我们党自成立起就高度重视在思想上建党，其中十分重要的一条就是坚持用马克思主义哲学教育和武装全党。学哲学、用哲学，是我们党的一个好传统。　　习近平强调，在革命、建设、改革各个历史时期，我们党运用历史唯物主义，系统、具体、历史地分析中国社会运动及其发展规律，在认识世界和改造世界过程中不断把握规律、积极运用规律，推动党和人民事业取得了一个又一个胜利。历史和现实都表明，只有坚持历史唯物主义，我们才能不断把对中国特色社会主义规律的认识提高到新的水平，不断开辟当代中国马克思主义发展新境界。　　习近平指出，社会存在决定社会意识。我们党现阶段提出和实施的理论和路线方针政策，之所以正确，就是因为它们都是以我国现时代的社会存在为基础的。党的十八届三中全会对我国全面深化改革作出了总体部署，是从我国现在的社会存在出发的，即从我国现在的社会物质条件的总和出发的，也就是从我国基本国情和发展要求出发的。　　习近平强调，要学习和掌握社会基本矛盾分析法，深入理解全面深化改革的重要性和紧迫性。只有把生产力和生产关系的矛盾运动同经济基础和上层建筑的矛盾运动结合起来观察，把社会基本矛盾作为一个整体来观察，才能全面把握整个社会的基本面貌和发展方向。坚持和发展中国特色社会主义，必须不断适应社会生产力发展调整生产关系，不断适应经济基础发展完善上层建筑。我们提出进行全面深化改革，就是要适应我国社会基本矛盾运动的变化来推进社会发展。社会基本矛盾总是不断发展的，所以调整生产关系、完善上层建筑需要相应地不断进行下去。改革开放只有进行时、没有完成时，这是历史唯物主义态度。　　习近平指出，要学习和掌握物质生产是社会生活的基础的观点，准确把握全面深化改革的重大关系。生产力是推动社会进步的最活跃、最革命的要素。社会主义的根本任务是解放和发展社会生产力。在全面深化改革中，我们要坚持发展仍是解决我国所有问题的关键这个重大战略判断，使市场在资源配置中起决定性作用和更好发挥政府作用，推动我国社会生产力不断向前发展，推动实现物的不断丰富和人的全面发展的统一。物质生产是社会历史发展的决定性因素，但上层建筑也可以反作用于经济基础，生产力和生产关系、经济基础和上层建筑之间有着作用和反作用的现实过程，并不是单线式的简单决定和被决定逻辑。我们提出全面深化改革的方案，是因为要解决我们面临的突出矛盾和问题，仅仅依靠单个领域、单个层次的改革难以奏效，必须加强顶层设计、整体谋划，增强各项改革的关联性、系统性、协同性。只有既解决好生产关系中不适应的问题，又解决好上层建筑中不适应的问题，这样才能产生综合效应。同时，只有紧紧围绕发展这个第一要务来部署各方面改革，以解放和发展社会生产力为改革提供强大牵引，才能更好推动生产关系与生产力、上层建筑与经济基础相适应。　　习近平强调，要学习和掌握人民群众是历史创造者的观点，紧紧依靠人民推进改革。人民是历史的创造者。要坚持把实现好、维护好、发展好最广大人民根本利益作为推进改革的出发点和落脚点，让发展成果更多更公平惠及全体人民，唯有如此改革才能大有作为。要处理好尊重客观规律和发挥主观能动性的关系。要坚持一切从实际出发，按照客观规律办事，一张蓝图抓到底，抓好打基础利长远的工作。同时，要鼓励地方、基层、群众大胆探索、先行先试，勇于推进理论和实践创新，不断深化对改革规律的认识。　　习近平指出，我们党在中国这样一个有着13亿人口的大国执政，面对着十分复杂的国内外环境，肩负着繁重的执政使命，如果缺乏理论思维的有力支撑，是难以战胜各种风险和困难的，也是难以不断前进的。党的各级领导干部特别是高级干部，要原原本本学习和研读经典著作，努力把马克思主义哲学作为自己的看家本领，坚定理想信念，坚持正确政治方向，提高战略思维能力、综合决策能力、驾驭全局能力，团结带领人民不断书写改革开放历史新篇章。"}, {"title": "习近平在广东考察时强调：做到改革不停顿开放不止步", "content": "    12月7日至11日，中共中央总书记、中央军委主席习近平在广东省考察工作。这是习近平在深圳莲花山公园与当年参与特区建设的老同志交谈。    12月7日至11日，中共中央总书记、中央军委主席习近平在广东省考察工作。这是习近平在深圳莲花山公园向邓小平铜像敬献花篮。　　中共中央总书记、中共中央军委主席习近平近日在广东考察工作，他强调，党的十八大向全党全国发出了深化改革开放新的宣言书、新的动员令，全党全国各族人民要坚定不移走改革开放的强国之路，更加注重改革的系统性、整体性、协同性，做到改革不停顿、开放不止步，为全面建成小康社会、加快推进社会主义现代化而团结奋斗。　　7日至11日，习近平在广东省委书记汪洋和省长朱小丹陪同下，来到深圳、珠海、佛山、广州，深入农村、企业、社区、部队和科研院所进行调研。习近平表示，这次调研之所以到广东来，就是要到在我国改革开放中得风气之先的地方，现场回顾我国改革开放的历史进程，将改革开放继续推向前进。　　8日上午9时许，莲花山公园，游客络绎不绝，习近平来到这里，向伫立在山顶的邓小平铜像敬献花篮。俯瞰深圳市的繁荣景象，习近平感慨地说，我们来瞻仰邓小平铜像，就是要表明我们将坚定不移推进改革开放，奋力推进改革开放和现代化建设取得新进展、实现新突破、迈上新台阶。离开前，习近平挥锹铲土，种下一棵高山榕树。　　一路上，习近平反复强调，改革开放是我们党的历史上一次伟大觉醒，正是这个伟大觉醒孕育了新时期从理论到实践的伟大创造。实践证明，改革开放是当代中国发展进步的活力之源，是我们党和人民大踏步赶上时代前进步伐的重要法宝，是坚持和发展中国特色社会主义的必由之路。　　习近平指出，现在我国改革已经进入攻坚期和深水区，我们必须以更大的政治勇气和智慧，不失时机深化重要领域改革。深化改革开放，要坚定信心、凝聚共识、统筹谋划、协同推进。改革开放是决定当代中国命运的关键一招，也是决定实现“两个100年”奋斗目标、实现中华民族伟大复兴的关键一招。实践发展永无止境，解放思想永无止境，改革开放也永无止境，停顿和倒退没有出路。我们要坚持改革开放正确方向，敢于啃硬骨头，敢于涉险滩，既勇于冲破思想观念的障碍，又勇于突破利益固化的藩篱。我们要尊重人民首创精神，在深入调查研究的基础上提出全面深化改革的顶层设计和总体规划，尊重实践、尊重创造，鼓励大胆探索、勇于开拓，聚合各项相关改革协调推进的正能量。"}, {"title": "习近平：在首都各界纪念现行宪法公布施行30周年大会上的讲话", "content": "（2012年12月4日）习近平同志们，朋友们：　　1982年12月4日，五届全国人大五次会议通过了《中华人民共和国宪法》。我国现行宪法公布施行至今已经30年了。今天，我们在这里隆重集会，纪念这一具有重大历史意义和现实意义的事件，就是要保证宪法全面有效实施、推动全面贯彻党的十八大精神。　　历史总能给人以深刻启示。回顾我国宪法制度发展历程，我们愈加感到，我国宪法同党和人民进行的艰苦奋斗和创造的辉煌成就紧密相连，同党和人民开辟的前进道路和积累的宝贵经验紧密相连。　　我国现行宪法可以追溯到1949年具有临时宪法作用的《中国人民政治协商会议共同纲领》和1954年一届全国人大一次会议通过的《中华人民共和国宪法》。这些文献都以国家根本法的形式，确认了近代100多年来中国人民为反对内外敌人、争取民族独立和人民自由幸福进行的英勇斗争，确认了中国共产党领导中国人民夺取新民主主义革命胜利、中国人民掌握国家权力的历史变革。　　1978年，我们党召开具有重大历史意义的十一届三中全会，开启了改革开放历史新时期，发展社会主义民主、健全社会主义法制成为党和国家坚定不移的基本方针。就是在这次会议上，邓小平同志深刻指出：“为了保障人民民主，必须加强法制。必须使民主制度化、法律化，使这种制度和法律不因领导人的改变而改变，不因领导人的看法和注意力的改变而改变。”根据党的十一届三中全会确立的路线方针政策，总结我国社会主义建设正反两方面经验，深刻吸取十年“文化大革命”的沉痛教训，借鉴世界社会主义成败得失，适应我国改革开放和社会主义现代化建设、加强社会主义民主法制建设的新要求，我们制定了我国现行宪法。同时，宪法只有不断适应新形势、吸纳新经验、确认新成果，才能具有持久生命力。1988年、1993年、1999年、2004年，全国人大分别对我国宪法个别条款和部分内容作出必要的、也是十分重要的修正，使我国宪法在保持稳定性和权威性的基础上紧跟时代前进步伐，不断与时俱进。　　我国宪法以国家根本法的形式，确立了中国特色社会主义道路、中国特色社会主义理论体系、中国特色社会主义制度的发展成果，反映了我国各族人民的共同意志和根本利益，成为历史新时期党和国家的中心工作、基本原则、重大方针、重要政策在国家法制上的最高体现。　　30年来，我国宪法以其至上的法制地位和强大的法制力量，有力保障了人民当家作主，有力促进了改革开放和社会主义现代化建设，有力推动了社会主义法治国家进程，有力促进了人权事业发展，有力维护了国家统一、民族团结、社会稳定，对我国政治、经济、文化、社会生活产生了极为深刻的影响。　　30年来的发展历程充分证明，我国宪法是符合国情、符合实际、符合时代发展要求的好宪法，是充分体现人民共同意志、充分保障人民民主权利、充分维护人民根本利益的好宪法，是推动国家发展进步、保证人民创造幸福生活、保障中华民族实现伟大复兴的好宪法，是我们国家和人民经受住各种困难和风险考验、始终沿着中国特色社会主义道路前进的根本法制保证。　　再往前追溯至新中国成立以来60多年我国宪法制度的发展历程，我们可以清楚地看到，宪法与国家前途、人民命运息息相关。维护宪法权威，就是维护党和人民共同意志的权威。捍卫宪法尊严，就是捍卫党和人民共同意志的尊严。保证宪法实施，就是保证人民根本利益的实现。只要我们切实尊重和有效实施宪法，人民当家作主就有保证，党和国家事业就能顺利发展。反之，如果宪法受到漠视、削弱甚至破坏，人民权利和自由就无法保证，党和国家事业就会遭受挫折。这些从长期实践中得出的宝贵启示，必须倍加珍惜。我们要更加自觉地恪守宪法原则、弘扬宪法精神、履行宪法使命。　　在充分肯定成绩的同时，我们也要看到存在的不足，主要表现在：保证宪法实施的监督机制和具体制度还不健全，有法不依、执法不严、违法不究现象在一些地方和部门依然存在；关系人民群众切身利益的执法司法问题还比较突出；一些公职人员滥用职权、失职渎职、执法犯法甚至徇私枉法严重损害国家法制权威；公民包括一些领导干部的宪法意识还有待进一步提高。对这些问题，我们必须高度重视，切实加以解决。　　同志们、朋友们！　　党的十八大强调，依法治国是党领导人民治理国家的基本方略，法治是治国理政的基本方式，要更加注重发挥法治在国家治理和社会管理中的重要作用，全面推进依法治国，加快建设社会主义法治国家。实现这个目标要求，必须全面贯彻实施宪法。　　全面贯彻实施宪法，是建设社会主义法治国家的首要任务和基础性工作。宪法是国家的根本法，是治国安邦的总章程，具有最高的法律地位、法律权威、法律效力，具有根本性、全局性、稳定性、长期性。全国各族人民、一切国家机关和武装力量、各政党和各社会团体、各企业事业组织，都必须以宪法为根本的活动准则，并且负有维护宪法尊严、保证宪法实施的职责。任何组织或者个人，都不得有超越宪法和法律的特权。一切违反宪法和法律的行为，都必须予以追究。　　宪法的生命在于实施，宪法的权威也在于实施。我们要坚持不懈抓好宪法实施工作，把全面贯彻实施宪法提高到一个新水平。"}, {"title": "习近平在参观《复兴之路》展览时强调：承前启后 继往开来 继续朝着中华民族伟大复兴目标奋勇前进", "content": "　　　百年奋斗铸就历史辉煌，信心百倍推进复兴伟业。在全党全国上下认真学习贯彻党的十八大精神的热潮中，中共中央总书记、中央军委主席习近平和中央政治局常委李克强、张德江、俞正声、刘云山、王岐山、张高丽等29日来到国家博物馆，参观《复兴之路》基本陈列，回顾近代以来中国人民为实现民族复兴走过的历史进程，号召全党同志承前启后、继往开来，把我们的党建设好，团结全体中华儿女把我们国家建设好，把我们民族发展好，继续朝着中华民族伟大复兴的目标奋勇前进。　　29日上午，习近平等来到国家博物馆，走进一个个展厅，仔细观看展览，认真听取工作人员讲解。一幅幅图片，一张张图表，一件件实物，一段段视频，把人们带回了近代以来跌宕起伏、波澜壮阔的难忘岁月。　　在十九世纪末列强割占领土、设立租借地、划定势力范围示意图前，在鸦片战争期间虎门的大炮前，在反映辛亥革命的文物和照片前，在《共产党宣言》第一个中文全译本前，在《中国共产党的第一个纲领》等反映中国共产党成立的文物和照片前，在李大钊狱中亲笔自述前，在中华人民共和国第一面五星红旗前，在党的十一届三中全会照片前，习近平等不时停下脚步，认真观看，详细询问和了解有关情况。　　在参观过程中，习近平发表了重要讲话。他表示，《复兴之路》这个展览，回顾了中华民族的昨天，展示了中华民族的今天，宣示了中华民族的明天，给人以深刻教育和启示。中华民族的昨天，可以说是“雄关漫道真如铁”。近代以后，中华民族遭受的苦难之重、付出的牺牲之大，在世界历史上都是罕见的。但是，中国人民从不屈服，不断奋起抗争，终于掌握了自己的命运，开始了建设自己国家的伟大进程，充分展示了以爱国主义为核心的伟大民族精神。中华民族的今天，正可谓“人间正道是沧桑”。改革开放以来，我们总结历史经验，不断艰辛探索，终于找到了实现中华民族伟大复兴的正确道路，取得了举世瞩目的成果。这条道路就是中国特色社会主义。中华民族的明天，可以说是“长风破浪会有时”。经过鸦片战争以来170多年的持续奋斗，中华民族伟大复兴展现出光明的前景。现在，我们比历史上任何时期都更接近中华民族伟大复兴的目标，比历史上任何时期都更有信心、有能力实现这个目标。　　习近平强调，回首过去，全党同志必须牢记，落后就要挨打，发展才能自强。审视现在，全党同志必须牢记，道路决定命运，找到一条正确的道路多么不容易，我们必须坚定不移走下去。展望未来，全党同志必须牢记，要把蓝图变为现实，还有很长的路要走，需要我们付出长期艰苦的努力。　　习近平指出，每个人都有理想和追求，都有自己的梦想。现在，大家都在讨论中国梦，我以为，实现中华民族伟大复兴，就是中华民族近代以来最伟大的梦想。这个梦想，凝聚了几代中国人的夙愿，体现了中华民族和中国人民的整体利益，是每一个中华儿女的共同期盼。历史告诉我们，每个人的前途命运都与国家和民族的前途命运紧密相连。国家好，民族好，大家才会好。实现中华民族伟大复兴是一项光荣而艰巨的事业，需要一代又一代中国人共同为之努力。空谈误国，实干兴邦。我们这一代共产党人一定要承前启后、继往开来，把我们的党建设好，团结全体中华儿女把我们国家建设好，把我们民族发展好，继续朝着中华民族伟大复兴的目标奋勇前进。　　习近平最后强调，我坚信，到中国共产党成立100年时全面建成小康社会的目标一定能实现，到新中国成立100年时建成富强民主文明和谐的社会主义现代化国家的目标一定能实现，中华民族伟大复兴的梦想一定能实现。　　参加参观活动的还有赵乐际、栗战书、杜青林、赵洪祝、杨晶等中央书记处的同志。　　《复兴之路》基本陈列共分中国沦为半殖民地半封建社会、探求救亡图存的道路、中国共产党肩负起民族独立和人民解放历史重任、建设社会主义新中国、走中国特色社会主义道路5个部分，通过1200多件（套）珍贵文物、870多张历史照片，回顾了1840年鸦片战争以来中国人民在屈辱苦难中奋起抗争，为实现民族复兴进行的种种探索，特别是中国共产党领导全国各族人民争取民族独立、人民解放和国家富强、人民幸福的光辉历程。"}, {"title": "习近平在十八届中共中央政治局第一次集体学习时的讲话", "content": "　　党的十八大报告勾画了在新的历史条件下全面建成小康社会、加快推进社会主义现代化、夺取中国特色社会主义新胜利的宏伟蓝图，是我们党团结带领全国各族人民沿着中国特色社会主义道路继续前进、为全面建成小康社会而奋斗的政治宣言和行动纲领，为我们这一届中央领导集体的工作指明了方向。中央已经发出关于认真学习宣传贯彻党的十八大精神的通知，各级党委要按照通知要求，把学习宣传贯彻党的十八大精神引向深入。　　党的十八大强调要高举中国特色社会主义伟大旗帜，强调中国特色社会主义是党和人民90多年奋斗、创造、积累的根本成就，必须倍加珍惜、始终坚持、不断发展，号召全党不懈探索和把握中国特色社会主义规律，永葆党的生机活力，永葆国家发展动力，奋力开拓中国特色社会主义更为广阔的发展前景。可以说，坚持和发展中国特色社会主义是贯穿党的十八大报告的一条主线。我们要紧紧抓住这条主线，把坚持和发展中国特色社会主义作为学习贯彻党的十八大精神的聚焦点、着力点、落脚点，只有这样，才能把党的十八大精神学得更加深入、领会得更加透彻、贯彻得更加自觉。　　为什么我要强调这一点？这是因为，党和国家的长期实践充分证明，只有社会主义才能救中国，只有中国特色社会主义才能发展中国。只有高举中国特色社会主义伟大旗帜，我们才能团结带领全党全国各族人民，在中国共产党成立100年时全面建成小康社会，在新中国成立100年时建成富强民主文明和谐的社会主义现代化国家，赢得中国人民和中华民族更加幸福美好的未来。　　紧紧围绕坚持和发展中国特色社会主义学习宣传贯彻党的十八大精神，我体会，应该从理论和实践的结合上把握好以下几个方面。　　第一，深刻领会中国特色社会主义是党和人民长期实践取得的根本成就。中国特色社会主义是改革开放新时期开创的，也是建立在我们党长期奋斗基础上的，是由我们党的几代中央领导集体团结带领全党全国人民历经千辛万苦、付出各种代价、接力探索取得的。我们党紧紧依靠人民，从根本上改变了中国人民和中华民族的前途命运，不可逆转地结束了近代以后中国内忧外患、积贫积弱的悲惨命运，不可逆转地开启了中华民族不断发展壮大、走向伟大复兴的历史进军，使具有5000多年文明历史的中华民族以崭新的姿态屹立于世界民族之林。　　我们要永远铭记党的三代中央领导集体和以胡锦涛同志为总书记的党中央为中国特色社会主义作出的历史性贡献。以毛泽东同志为核心的党的第一代中央领导集体，为新时期开创中国特色社会主义提供了宝贵经验、理论准备、物质基础。以邓小平同志为核心的党的第二代中央领导集体，成功开创了中国特色社会主义。以江泽民同志为核心的党的第三代中央领导集体，成功把中国特色社会主义推向二十一世纪。新世纪新阶段，以胡锦涛同志为总书记的党中央，成功在新的历史起点上坚持和发展了中国特色社会主义。可以看出，中国特色社会主义，承载着几代中国共产党人的理想和探索，寄托着无数仁人志士的夙愿和期盼，凝聚着亿万人民的奋斗和牺牲，是近代以来中国社会发展的必然选择，是发展中国、稳定中国的必由之路。　　实践充分证明，中国特色社会主义是中国共产党和中国人民团结的旗帜、奋进的旗帜、胜利的旗帜。我们要全面建成小康社会、加快推进社会主义现代化、实现中华民族伟大复兴，必须始终高举中国特色社会主义伟大旗帜，坚定不移坚持和发展中国特色社会主义。党的十八大要求全党坚定对中国特色社会主义的道路自信、理论自信、制度自信，其根本原因就在这里。　　第二，深刻领会中国特色社会主义是由道路、理论体系、制度三位一体构成的。党的十八大阐明了中国特色社会主义道路、中国特色社会主义理论体系、中国特色社会主义制度的科学内涵及其相互联系，强调：中国特色社会主义道路是实现途径，中国特色社会主义理论体系是行动指南，中国特色社会主义制度是根本保障，三者统一于中国特色社会主义伟大实践。这是中国特色社会主义的最鲜明特色。　　这个概括告诉我们：中国特色社会主义是实践、理论、制度紧密结合的，既把成功的实践上升为理论，又以正确的理论指导新的实践，还把实践中已见成效的方针政策及时上升为党和国家的制度。所以，中国特色社会主义特就特在其道路、理论体系、制度上，特就特在其实现途径、行动指南、根本保障的内在联系上，特就特在这三者统一于中国特色社会主义伟大实践上。在当代中国，坚持和发展中国特色社会主义，就是真正坚持社会主义。　　中国特色社会主义道路，是实现我国社会主义现代化的必由之路，是创造人民美好生活的必由之路。中国特色社会主义道路，既坚持以经济建设为中心，又全面推进经济建设、政治建设、文化建设、社会建设、生态文明建设以及其他各方面建设；既坚持四项基本原则，又坚持改革开放；既不断解放和发展社会生产力，又逐步实现全体人民共同富裕、促进人的全面发展。　　中国特色社会主义理论体系，是马克思主义中国化最新成果，包括邓小平理论、“三个代表”重要思想、科学发展观，同马克思列宁主义、毛泽东思想是坚持、发展和继承、创新的关系。马克思列宁主义、毛泽东思想一定不能丢，丢了就丧失根本。同时，我们一定要以我国改革开放和现代化建设的实际问题、以我们正在做的事情为中心，着眼于马克思主义理论的运用，着眼于对实际问题的理论思考，着眼于新的实践和新的发展。在当代中国，坚持中国特色社会主义理论体系，就是真正坚持马克思主义。　　中国特色社会主义制度，坚持把根本政治制度、基本政治制度同基本经济制度以及各方面体制机制等具体制度有机结合起来，坚持把国家层面民主制度同基层民主制度有机结合起来，坚持把党的领导、人民当家作主、依法治国有机结合起来，符合我国国情，集中体现了中国特色社会主义的特点和优势，是中国发展进步的根本制度保障。　　应该看到，中国特色社会主义制度是特色鲜明、富有效率的，但还不是尽善尽美、成熟定型的。中国特色社会主义事业不断发展，中国特色社会主义制度也需要不断完善。邓小平同志1992年在视察南方重要谈话中指出：“恐怕再有三十年的时间，我们才会在各方面形成一整套更加成熟、更加定型的制度。”党的十八大强调，要把制度建设摆在突出位置，充分发挥我国社会主义政治制度优越性。我们要坚持以实践基础上的理论创新推动制度创新，坚持和完善现有制度，从实际出发，及时制定一些新的制度，构建系统完备、科学规范、运行有效的制度体系，使各方面制度更加成熟更加定型，为夺取中国特色社会主义新胜利提供更加有效的制度保障。　　第三，深刻领会建设中国特色社会主义的总依据、总布局、总任务。党的十八大强调，建设中国特色社会主义，总依据是社会主义初级阶段，总布局是五位一体，总任务是实现社会主义现代化和中华民族伟大复兴。这“三个总”的概括，高屋建瓴，提纲挈领，言简意赅。深刻领会和把握这个新概括，有助于我们深刻领会和把握中国特色社会主义的真谛和要义。　　强调总依据，是因为社会主义初级阶段是当代中国的最大国情、最大实际。我们在任何情况下都要牢牢把握这个最大国情，推进任何方面的改革发展都要牢牢立足这个最大实际。不仅在经济建设中要始终立足初级阶段，而且在政治建设、文化建设、社会建设、生态文明建设中也要始终牢记初级阶段；不仅在经济总量低时要立足初级阶段，而且在经济总量提高后仍然要牢记初级阶段；不仅在谋划长远发展时要立足初级阶段，而且在日常工作中也要牢记初级阶段。党在社会主义初级阶段的基本路线是党和国家的生命线。我们在实践中要始终坚持“一个中心、两个基本点”不动摇，既不偏离“一个中心”，也不偏废“两个基本点”，把践行中国特色社会主义共同理想和坚定共产主义远大理想统一起来，坚决抵制抛弃社会主义的各种错误主张，自觉纠正超越阶段的错误观念和政策措施。只有这样，才能真正做到既不妄自菲薄、也不妄自尊大，扎扎实实夺取中国特色社会主义新胜利。　　强调总布局，是因为中国特色社会主义是全面发展的社会主义。我们要牢牢抓好党执政兴国的第一要务，始终代表中国先进生产力的发展要求，坚持以经济建设为中心，在经济不断发展的基础上，协调推进政治建设、文化建设、社会建设、生态文明建设以及其他各方面建设。随着我国经济社会发展不断深入，生态文明建设地位和作用日益凸显。党的十八大把生态文明建设纳入中国特色社会主义事业总体布局，使生态文明建设的战略地位更加明确，有利于把生态文明建设融入经济建设、政治建设、文化建设、社会建设各方面和全过程。这是我们党对社会主义建设规律在实践和认识上不断深化的重要成果。我们要按照这个总布局，促进现代化建设各方面相协调，促进生产关系与生产力、上层建筑与经济基础相协调。　　强调总任务，是因为我们党从成立那天起，就肩负着实现中华民族伟大复兴的历史使命。我们党领导人民进行革命建设改革，就是要让中国人民富裕起来，国家强盛起来，振兴伟大的中华民族。按照现代化建设“三步走”的战略部署，建设富强民主文明和谐的社会主义现代化国家，是我们党和国家在整个社会主义初级阶段的奋斗目标。我们党的庄严使命、改革开放的根本目的、我们国家的奋斗目标，都聚焦于这个总任务、归结于这个总任务。我们要紧紧扭住这个总任务，一代一代锲而不舍干下去。　　我们党在不同历史时期，总是根据人民意愿和事业发展需要，提出富有感召力的奋斗目标，团结带领人民为之奋斗。党的十八大根据国内外形势新变化，顺应我国经济社会新发展和广大人民群众新期待，对全面建设小康社会目标进行了充实和完善，提出了更具明确政策导向、更加针对发展难题、更好顺应人民意愿的新要求。这些目标要求，与党的十六大提出的全面建设小康社会奋斗目标和党的十七大提出的实现全面建设小康社会奋斗目标新要求相衔接，也与中国特色社会主义事业总体布局相一致。全党全国要同心同德、埋头苦干，锐意创新、开拓进取，共同为实现党的十八大提出的全面建成小康社会和全面深化改革开放的目标而奋斗。　　第四，深刻领会夺取中国特色社会主义新胜利的基本要求。党的十八大提出了在新的历史条件下夺取中国特色社会主义新胜利必须牢牢把握的基本要求。这些基本要求是根据党的基本理论、基本路线、基本纲领、基本经验，深刻总结60多年来我国社会主义建设特别是中国特色社会主义建设实践提出的，是最本质的东西，是体现共产党执政规律、社会主义建设规律、人类社会发展规律的东西，表明我们党对中国特色社会主义规律的认识达到了新水平。　　党的十八大提出的基本要求，进一步回答了在新的历史征程上怎样才能夺取中国特色社会主义新胜利的基本问题。中国特色社会主义是亿万人民自己的事业，所以必须发挥人民主人翁精神，更好保证人民当家作主。解放和发展社会生产力是中国特色社会主义的根本任务，所以必须坚持以经济建设为中心，以科学发展为主题，实现以人为本、全面协调可持续的科学发展。改革开放是坚持和发展中国特色社会主义的必由之路，所以必须始终把改革创新精神贯彻到治国理政各个环节，不断推进我国社会主义制度自我完善和发展。公平正义是中国特色社会主义的内在要求，所以必须在全体人民共同奋斗、经济社会发展的基础上，加紧建设对保障社会公平正义具有重大作用的制度，逐步建立社会公平保障体系。共同富裕是中国特色社会主义的根本原则，所以必须使发展成果更多更公平惠及全体人民，朝着共同富裕方向稳步前进。社会和谐是中国特色社会主义的本质属性，所以必须团结一切可以团结的力量，最大限度增加和谐因素，增强社会创造活力，确保人民安居乐业、社会安定有序、国家长治久安。和平发展是中国特色社会主义的必然选择，所以必须坚持开放的发展、合作的发展、共赢的发展，扩大同各方利益汇合点，推动建设持久和平、共同繁荣的和谐世界。中国共产党是中国特色社会主义事业的领导核心，所以必须加强和改善党的领导，充分发挥党总揽全局、协调各方的领导核心作用。　　党的十八大提出的基本要求，是对当前我国经济社会发展中存在的突出问题、改革攻坚和加快转变经济发展方式面临的难点问题、干部群众普遍关注的热点问题的积极回应，是对我国进入全面建成小康社会决定性阶段改革发展稳定、内政外交国防、治党治国治军的正确指引。这些基本要求，既涉及生产力和生产关系、又涉及经济基础和上层建筑，既涉及中国特色社会主义伟大事业、又涉及党的建设新的伟大工程，同时还涉及统筹国内国际两个大局。党的十八大对各项工作的谋划和部署都是遵循和体现这些基本要求的。抓住了这些基本要求，就能更好凝聚力量、攻坚克难，继续推动科学发展、促进社会和谐，继续改善人民生活、增进人民福祉，完成时代赋予的光荣而艰巨的任务。　　第五，深刻领会确保党始终成为中国特色社会主义事业的坚强领导核心。党的十八大强调，我们党担负着团结带领人民全面建成小康社会、推进社会主义现代化、实现中华民族伟大复兴的重任。党坚强有力，党同人民保持血肉联系，国家就繁荣稳定，人民就幸福安康。形势的发展、事业的开拓、人民的期待，都要求我们以改革创新精神全面推进党的建设新的伟大工程，全面提高党的建设科学化水平。治国必先治党，治党务必从严。为此，党的十八大提出了新形势下全面提高党的建设科学化水平的总要求和各项任务。全党要深刻学习领会、逐条贯彻落实。　　党的十八大提出的党的建设总要求，既是着眼于继承和弘扬我们党90多年来保持和发展马克思主义政党先进性的根本点提出来的，又是着眼于顺应和应对新形势下世情、国情、党情的新变化提出来的。这些年来，我们全面推进党的建设新的伟大工程，党的执政能力得到新的提高，党的先进性和纯洁性得到保持和发展，党的领导得到加强和改善。同时，与国内外形势发展变化相比，与党所承担的历史任务相比，党的领导水平和执政水平、党组织建设状况和党员干部素质、能力、作风都还有不小差距。特别是新形势下加强和改进党的建设面临“四大考验”、“四种危险”，落实党要管党、从严治党的任务比以往任何时候都更为繁重更为紧迫。全党要增强紧迫感和责任感，牢牢把握党的建设总要求，不断提高党的领导水平和执政水平、提高拒腐防变和抵御风险能力，使我们党在世界形势深刻变化的历史进程中始终走在时代前列，在应对国内外各种风险和考验的历史进程中始终成为全国人民的主心骨，在坚持和发展中国特色社会主义的历史进程中始终成为坚强领导核心。　　坚定理想信念，坚守共产党人精神追求，始终是共产党人安身立命的根本。对马克思主义的信仰，对社会主义和共产主义的信念，是共产党人的政治灵魂，是共产党人经受住任何考验的精神支柱。形象地说，理想信念就是共产党人精神上的“钙”，没有理想信念，理想信念不坚定，精神上就会“缺钙”，就会得“软骨病”。现实生活中，一些党员、干部出这样那样的问题，说到底是信仰迷茫、精神迷失。全党要按照党的十八大部署，深入学习实践中国特色社会主义理论体系特别是科学发展观，讲党性、重品行、作表率，矢志不渝为实现中国特色社会主义共同理想而奋斗。　　密切党群、干群关系，保持同人民群众的血肉联系，始终是我们党立于不败之地的根基。一个政党，一个政权，其前途和命运最终取决于人心向背。如果我们脱离群众、失去人民拥护和支持，最终也会走向失败。我们要适应新形势下群众工作新特点新要求，深入做好组织群众、宣传群众、教育群众、服务群众工作，虚心向群众学习，诚心接受群众监督，始终植根人民、造福人民，始终保持党同人民群众的血肉联系，始终与人民心连心、同呼吸、共命运。要从人民伟大实践中汲取智慧和力量，办好顺民意、解民忧、惠民生的实事，纠正损害群众利益的行为。党的十八大提出，要在全党深入开展以为民务实清廉为主要内容的党的群众路线教育实践活动。中央将对这项活动进行部署，各级党委要切实抓好落实，着力解决人民群众反映强烈的突出问题，保证活动取得实效。　　反对腐败、建设廉洁政治，保持党的肌体健康，始终是我们党一贯坚持的鲜明政治立场。党风廉政建设，是广大干部群众始终关注的重大政治问题。“物必先腐，而后虫生。”近年来，一些国家因长期积累的矛盾导致民怨载道、社会动荡、政权垮台，其中贪污腐败就是一个很重要的原因。大量事实告诉我们，腐败问题越演越烈，最终必然会亡党亡国！我们要警醒啊！近年来我们党内发生的严重违纪违法案件，性质非常恶劣，政治影响极坏，令人触目惊心。各级党委要旗帜鲜明地反对腐败，更加科学有效地防治腐败，做到干部清正、政府清廉、政治清明，永葆共产党人清正廉洁的政治本色。各级领导干部特别是高级干部要自觉遵守廉政准则，既严于律己，又加强对亲属和身边工作人员的教育和约束，决不允许以权谋私，决不允许搞特权。对一切违反党纪国法的行为，都必须严惩不贷，决不能手软。　　党的十八大强调指出，发展中国特色社会主义是一项长期的艰巨的历史任务，必须准备进行具有许多新的历史特点的伟大斗争。全党同志一定要以更加坚定的信念、更加顽强的努力，毫不动摇坚持、与时俱进发展中国特色社会主义，不断丰富中国特色社会主义的实践特色、理论特色、民族特色、时代特色，团结带领全国各族人民，努力实现全面建成小康社会各项目标任务，继续实现推进现代化建设、完成祖国统一、维护世界和平与促进共同发展这三大历史任务。这是我们这一代共产党人的历史重任，我们要为之付出全部智慧和力量。"}, {"title": "习近平：认真学习党章 严格遵守党章", "content": "　　刚刚闭幕的中国共产党第十八次全国代表大会，从继续推进党的理论创新、推进党和国家事业发展、推进党的建设新的伟大工程出发，对中国共产党章程进行修改，把我们党在推进中国特色社会主义伟大事业和党的建设新的伟大工程中取得的重大实践成果、理论成果、制度成果体现在党章中，实现了党章又一次与时俱进。　　党章是党的总章程，集中体现了党的性质和宗旨、党的理论和路线方针政策、党的重要主张，规定了党的重要制度和体制机制，是全党必须共同遵守的根本行为规范。没有规矩，不成方圆。党章就是党的根本大法，是全党必须遵循的总规矩。在各级党组织的全部活动中，都要坚持引导广大党员、干部特别是领导干部自觉学习党章、遵守党章、贯彻党章、维护党章，自觉加强党性修养，增强党的意识、宗旨意识、执政意识、大局意识、责任意识，切实做到为党分忧、为国尽责、为民奉献。　　我们党历来高度重视制定和完善党章。党的一大制定了党纲，党的二大制定了我们党的第一部党章。在90多年的奋斗历程中，我们党总是认真总结革命建设改革的成功经验，及时把党的实践创新、理论创新、制度创新的重要成果体现到党章中，从而使党章在推进党的事业、加强党的建设中发挥了重要指导作用。　　党的十八大通过的党章修正案，把科学发展观同马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想一道，确立为党的行动指南；在党章中完整表述了中国特色社会主义道路、中国特色社会主义理论体系、中国特色社会主义制度，全面揭示了中国特色社会主义的科学内涵；把生态文明建设纳入中国特色社会主义事业总体布局；把加强党的执政能力建设、先进性和纯洁性建设，整体推进党的思想建设、组织建设、作风建设、反腐倡廉建设、制度建设，全面提高党的建设科学化水平，建设学习型、服务型、创新型的马克思主义执政党等内容写入党章，并对党员义务、党的基层组织和党的干部的要求作了充实。通过这次修改，党章这个党的总章程更加完善，必将在推进党的事业和党的建设中更好发挥根本性规范和指导作用。　　认真学习党章、严格遵守党章，是学习贯彻党的十八大精神的重要内容。要把学习党章同学习党的十八大精神紧密结合起来，同学习中国特色社会主义理论体系紧密结合起来。要深刻理解把科学发展观同马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想一道确立为党的指导思想的重大意义，深入领会科学发展观的精神实质，增强贯彻落实科学发展观的自觉性和坚定性，坚定不移走科学发展之路。要深刻理解在党章中完整表述中国特色社会主义道路、中国特色社会主义理论体系、中国特色社会主义制度的重大意义，深入领会中国特色社会主义的科学内涵，增强道路自信、理论自信、制度自信，坚定不移推进中国特色社会主义伟大事业。要深刻理解把生态文明建设纳入中国特色社会主义事业总体布局的重大意义，深入领会生态文明建设的指导原则和主要着力点，自觉把生态文明建设融入经济建设、政治建设、文化建设、社会建设各方面和全过程。要深刻理解党章增写党的建设总体要求新内容和关于党员、党的基层组织、党的干部新要求的重大意义，深入领会各项新内容新要求的科学内涵，坚持用党章指导和规范党的建设各项工作，全面提高党的建设科学化水平。　　认真学习党章、严格遵守党章，是加强党的建设的一项基础性经常性工作，也是全党同志的应尽义务和庄严责任，对强化全党党章意识，增强党的创造力、凝聚力、战斗力具有极为重要的作用。要以党的十八大党章修正案颁布为契机，在全党兴起学习党章、遵守党章的热潮。　　要全面掌握党章基本内容。党章对党的性质、宗旨、指导思想、奋斗纲领和重大方针政策作出了明确规定，对党员权利和义务作出了明确规定，对党的制度和各级党组织的行为规范作出了明确规定，对党的各级领导干部的基本条件作出了明确规定，对党的纪律作出了明确规定。对这些重要内容，全党同志都要全面了解和掌握。要把党章学习教育作为经常性工作来抓，通过日常学习、专题培训等形式，组织党员学习党章。要把学习党章作为各级党校、干校培训党员领导干部的必备课程。要把检查学习和遵守党章情况作为组织生活会、民主生活会的重要内容。通过学习教育，使全党同志对党章内化于心、外化于行。　　要严格遵守党章各项规定。全党要牢固树立党章意识，真正把党章作为加强党性修养的根本标准，作为指导党的工作、党内活动、党的建设的根本依据，把党章各项规定落实到行动上、落实到各项事业中。建立健全党内制度体系，要以党章为根本依据；判断各级党组织和党员、干部的表现，要以党章为基本标准；解决党内矛盾，要以党章为根本规则。要加强对遵守党章、执行党章情况的督促检查，对党章意识不强、不按党章规定办事的要及时提醒，对严重违反党章规定的行为要坚决纠正，全党共同来维护党章的权威性和严肃性。　　党员领导干部要做学习党章、遵守党章的模范。各级领导干部要把学习党章作为必修课，走上新的领导岗位的同志要把学习党章作为第一课，带头遵守党章各项规定。凡是党章规定党员必须做到的，领导干部要首先做到；凡是党章规定党员不能做的，领导干部要带头不做。要严格按照党章规定的党员领导干部必须具备的六项基本条件，提高自身素质和能力，经常检查和弥补自身不足。特别是要在坚定理想信念、坚持实事求是、推动科学发展、密切联系群众、加强道德修养、严守党的纪律等方面为广大党员作出表率。要严格执行党章关于民主集中制的各项规定，并落实到制定决策、选人用人等领导工作各个环节。要带头执行党的政治纪律，自觉维护中央权威，厉行工作规程，做到令行禁止，保证中央政令畅通。要严格执行党章关于党内政治生活的各项规定，敢于坚持原则，勇于开展批评和自我批评，带头弘扬正气、抵制歪风邪气。要坚持党的群众路线，从群众中来、到群众中去，深入基层调查研究，亲近群众，联系群众，服务群众，做好新形势下的群众工作，朝气蓬勃地带领人民为全面建成小康社会、坚持和发展中国特色社会主义而共同奋斗。"}, {"title": "习近平在新任政治局常委与记者见面会上发表讲话", "content": "　　　　中共中央总书记习近平：　　女士们，先生们，朋友们：大家好！让大家久等了，很高兴同各位记者朋友见面。　　昨天，中国共产党第十八次全国代表大会胜利闭幕了。这些天来，各位记者朋友们对这次大会作了大量报道，向世界各国传递了许多“中国声音”。大家很敬业、很专业、很辛苦，在此，我代表十八大大会秘书处，向你们表示衷心的感谢。　　刚才，我们召开了中国共产党第十八届中央委员会第一次全体会议，会议上选举产生了新一届中央领导机构。全会选举产生了七位中央政治局常委，选举我担任中共中央总书记。接下来，我把其他六位常委同事向大家介绍一下。　　他们是：李克强同志、张德江同志、俞正声同志、刘云山同志、王岐山同志、张高丽同志。　　李克强同志是十七届中央政治局常委，其他同志都是十七届中央政治局委员，大家对他们都比较了解。　　在这里，我代表新一届中央领导机构成员，衷心感谢全党同志对我们的信任。我们一定不负重托，不辱使命！　　全党同志的重托，全国各族人民的期望，这是对我们做好工作的巨大鼓舞，也是我们肩上沉沉的担子。　　这个重大的责任，是对民族的责任。我们的民族是伟大的民族。在五千多年的文明发展历程中，中华民族为人类的文明进步作出了不可磨灭的贡献。近代以后，我们的民族历经磨难，中华民族到了最危险的时候。自那时以来，为了实现中华民族伟大复兴，无数仁人志士奋起抗争，但一次又一次地失败了。　　中国共产党成立后，团结带领人民前赴后继、顽强奋斗，把贫穷落后的旧中国变成日益走向繁荣富强的新中国，中华民族伟大复兴展现出前所未有的光明前景。　　我们的责任，就是要团结带领全党全国各族人民，接过历史的接力棒，继续为实现中华民族伟大复兴而努力奋斗，使中华民族更加坚强有力地自立于世界民族之林，为人类作出新的更大的贡献。　　这个重大的责任，就是对人民的责任。我们的人民是伟大的人民。在漫长的历史进程中，中国人民依靠自己的勤劳、勇敢、智慧，开创了民族和睦共处的美好家园，培育了历久弥新的优秀文化。　　我们的人民热爱生活，期盼有更好的教育、更稳定的工作、更满意的收入、更可靠的社会保障、更高水平的医疗卫生服务、更舒适的居住条件、更优美的环境，期盼着孩子们能成长得更好、工作得更好、生活得更好。人民对美好生活的向往，就是我们的奋斗目标。　　人世间的一切幸福都是要靠辛勤的劳动来创造的。我们的责任，就是要团结带领全党全国各族人民，继续解放思想，坚持改革开放，不断解放和发展社会生产力，努力解决群众的生产生活困难，坚定不移走共同富裕的道路。　　这个重大的责任，就是对党的责任。我们的党是全心全意为人民服务的政党。党领导人民已经取得了举世瞩目的成就，我们完全有理由因此而自豪，但我们自豪而不自满，决不会躺在过去的功劳簿上。　　新形势下，我们党面临着许多严峻挑战，党内存在着许多亟待解决的问题。尤其是一些党员干部中发生的贪污腐败、脱离群众、形式主义、官僚主义等问题，必须下大气力解决。全党必须警醒起来。　　打铁还需自身硬。我们的责任，就是同全党同志一道，坚持党要管党、从严治党，切实解决自身存在的突出问题，切实改进工作作风，密切联系群众，使我们的党始终成为中国特色社会主义事业的坚强领导核心。　　人民是历史的创造者，群众是真正的英雄。人民群众是我们力量的源泉。我们深深知道：每个人的力量是有限的，但只要我们万众一心，众志成城，就没有克服不了的困难；每个人的工作时间是有限的，但全心全意为人民服务是无限的。　　责任重于泰山，事业任重道远。我们一定要始终与人民心心相印、与人民同甘共苦、与人民团结奋斗，夙夜在公，勤勉工作，努力向历史、向人民交一份合格的答卷。　　记者朋友们，中国需要更多地了解世界，世界也需要更多地了解中国。希望你们今后要继续为增进中国与世界各国的相互了解作出努力和贡献。　　谢谢大家！"}]